{"itos_lst":["<sos>","<eos>","<unk>","<pad>",".","[1*]=C(C#N)C#N","[1*]=C(C#N)C(=O)O","[1*]=C(C#N)C(N)=O","[1*]=C(C#N)c1nc([2*])cs1","[1*]=C(C#N)c1nc2ccccc2[nH]1","[1*]=C(C)C","[1*]=C(C)C(=O)O","[1*]=C(C)C(C)C","[1*]=C(C)C=C","[1*]=C(C)C=O","[1*]=C(C)C=[2*]","[1*]=C(C)CC","[1*]=C(C)CCC(=O)O","[1*]=C(C)CCC=[2*]","[1*]=C(C)CC[2*]","[1*]=C(C)CO","[1*]=C(C)C[2*]","[1*]=C(C)O","[1*]=C(C)OC","[1*]=C(C)c1ccccc1","[1*]=C(CC)c1ccccc1","[1*]=C(CCCO)c1ccccc1","[1*]=C(O)C(=O)O","[1*]=C(O)C=[2*]","[1*]=C(O)c1ccccc1","[1*]=C(c1ccccc1)c1ccccc1","[1*]=C1C(=O)N(C)C(=O)N(C)C1=O","[1*]=C1C(=O)N(C[2*])c2ccccc21","[1*]=C1C(=O)N([2*])N=C1C","[1*]=C1C(=O)NC(=O)N([2*])C1=O","[1*]=C1C(=O)NC(=O)NC1=O","[1*]=C1C(=O)NC(=S)N([2*])C1=O","[1*]=C1C(=O)NC(=S)NC1=O","[1*]=C1C(=O)NN([2*])C1=O","[1*]=C1C(=O)Nc2cc([2*])ccc21","[1*]=C1C(=O)Nc2ccc(Br)cc21","[1*]=C1C(=O)Nc2ccc(Cl)cc21","[1*]=C1C(=O)Nc2ccc(F)cc21","[1*]=C1C(=O)Nc2ccc([2*])cc21","[1*]=C1C(=O)Nc2ccccc21","[1*]=C1C(=O)OC(=O)C(C(C)=O)=C1O","[1*]=C1C(=O)c2ccccc2C1=O","[1*]=C1CC(=O)N([2*])C1=O","[1*]=C1CCC(=[2*])C1=O","[1*]=C1CCCC(=[2*])C1=O","[1*]=C1CCCCC1","[1*]=C1CCC[C@]2(C)[C@@H]([2*])CC[C@@H]12","[1*]=C1CN(C)CC(=[2*])C1=O","[1*]=C1CN([2*])CC(=[3*])C1=O","[1*]=C1C[C@@H](O)C[C@H](O)C1","[1*]=C1C[C@@H](O)C[C@H](O)C1=C","[1*]=C1Cc2ccccc2C1=O","[1*]=C1N(C)c2ccccc2C1(C)C","[1*]=C1N=C(c2ccccc2)N([2*])C1=O","[1*]=C1NC(=O)N([2*])C1=O","[1*]=C1NC(=O)NC1=O","[1*]=C1NC(=S)N([2*])C1=O","[1*]=C1NC(=S)NC1=O","[1*]=C1Oc2cc(O)cc(O)c2C1=O","[1*]=C1S/C(=N\\c2ccccc2)N([2*])C1=O","[1*]=C1SC(=N)N([2*])C1=O","[1*]=C1SC(=O)N(C)C1=O","[1*]=C1SC(=O)N([2*])C1=O","[1*]=C1SC(=O)NC1=O","[1*]=C1SC(=S)N([2*])C1=O","[1*]=C1SC(=S)NC1=O","[1*]=C1SC(O)=NC1=O","[1*]=C1c2ccc(Cl)cc2CCc2cccnc21","[1*]=CC","[1*]=CC#CC(C)(C)C","[1*]=CC#N","[1*]=CC(=O)C(=O)O","[1*]=CC(=O)C=[2*]","[1*]=CC(=O)CC(=O)C=[2*]","[1*]=CC(=O)CC[2*]","[1*]=CC(=O)C[2*]","[1*]=CC(=O)NO","[1*]=CC(=O)O","[1*]=CC(=[2*])C","[1*]=CC(=[2*])O","[1*]=CC(C)(C)O","[1*]=CC(C)=O","[1*]=CC(C)C","[1*]=CC(N)=O","[1*]=CC1=C(C)CCCC1(C)C","[1*]=CC1=CCOC1=O","[1*]=CC1CC1","[1*]=CC1CCCCC1","[1*]=CC=C","[1*]=CC=O","[1*]=CC=[2*]","[1*]=CCC","[1*]=CCC(C)C","[1*]=CCC=[2*]","[1*]=CCCC","[1*]=CCCC(=O)O","[1*]=CCCC(=[2*])C","[1*]=CCCC=[2*]","[1*]=CCCCC","[1*]=CCCCC(=O)O","[1*]=CCCCCC","[1*]=CCCCCC(=O)O","[1*]=CCCCCCC","[1*]=CCCCCCCC","[1*]=CCCCCCCCC","[1*]=CCCCCCCCCC","[1*]=CCCCCCCCCCCCCC","[1*]=CCCCCCCC[2*]","[1*]=CCCC[2*]","[1*]=CCC[2*]","[1*]=CCC[C@H]([2*])C","[1*]=CCN","[1*]=CCO","[1*]=CC[2*]","[1*]=CC[C@@H](C)[C@H]([2*])O","[1*]=C[C@@H](O)CCCCC","[1*]=C[C@@H](O)C[2*]","[1*]=C[C@@H](O)C[C@@H](O)CC(=O)O","[1*]=C[C@@H](O)C[C@@H](O)CC(=O)[O-]","[1*]=C[C@@H]1C[C@@H](O)CC(=O)O1","[1*]=C[C@@H]1[C@@H]([2*])[C@@H](O)C[C@H]1O","[1*]=C[C@@H]1[C@H]([2*])C(=O)N1[3*]","[1*]=C[C@H]([2*])C","[1*]=C[C@H]([2*])O","[1*]=C[C@H]1CCC(=O)N1[2*]","[1*]=C[C@H]1[C@H](O)CC(=O)[C@@H]1[2*]","[1*]=Cc1c(Cl)cccc1Cl","[1*]=Cc1c[nH]c2ccccc12","[1*]=Cc1c[nH]c2ncccc12","[1*]=Cc1cc(Br)c(O)c(Br)c1","[1*]=Cc1cc(C)n([2*])c1C","[1*]=Cc1cc(Cl)ccc1[2*]","[1*]=Cc1cc(O)c(O)c([N+](=O)[O-])c1","[1*]=Cc1cc(O)cc(O)c1","[1*]=Cc1cc[n+](C[2*])cc1","[1*]=Cc1ccc(Br)cc1","[1*]=Cc1ccc(C#N)cc1","[1*]=Cc1ccc(C)cc1","[1*]=Cc1ccc(C)o1","[1*]=Cc1ccc(C)s1","[1*]=Cc1ccc(C=[2*])cc1","[1*]=Cc1ccc(Cl)c(Cl)c1","[1*]=Cc1ccc(Cl)cc1","[1*]=Cc1ccc(Cl)cc1Cl","[1*]=Cc1ccc(F)c(F)c1","[1*]=Cc1ccc(F)cc1","[1*]=Cc1ccc(F)cc1F","[1*]=Cc1ccc(N)cc1","[1*]=Cc1ccc(O)c(Br)c1","[1*]=Cc1ccc(O)c(O)c1","[1*]=Cc1ccc(O)c([2*])c1","[1*]=Cc1ccc(O)cc1","[1*]=Cc1ccc(O)cc1O","[1*]=Cc1ccc(S(C)(=O)=O)cc1","[1*]=Cc1ccc([2*])cc1","[1*]=Cc1ccc([2*])cn1","[1*]=Cc1ccc([2*])o1","[1*]=Cc1ccc([2*])s1","[1*]=Cc1ccc([N+](=O)[O-])cc1","[1*]=Cc1ccc([N+](=O)[O-])o1","[1*]=Cc1ccc([S+](C)[O-])cc1","[1*]=Cc1ccc2c(c1)OCO2","[1*]=Cc1ccc2c(c1)nc([2*])n2[3*]","[1*]=Cc1ccc2ccc(Cl)cc2n1","[1*]=Cc1ccc2ccccc2c1","[1*]=Cc1ccc2ccccc2n1","[1*]=Cc1ccc[nH]1","[1*]=Cc1cccc(Br)c1","[1*]=Cc1cccc(C)c1","[1*]=Cc1cccc(Cl)c1","[1*]=Cc1cccc(F)c1","[1*]=Cc1cccc(O)c1","[1*]=Cc1cccc([2*])c1","[1*]=Cc1cccc([N+](=O)[O-])c1","[1*]=Cc1cccc2ccccc12","[1*]=Cc1ccccc1","[1*]=Cc1ccccc1Br","[1*]=Cc1ccccc1C","[1*]=Cc1ccccc1Cl","[1*]=Cc1ccccc1F","[1*]=Cc1ccccc1O","[1*]=Cc1ccccc1[2*]","[1*]=Cc1ccccc1[N+](=O)[O-]","[1*]=Cc1ccccn1","[1*]=Cc1cccn1C","[1*]=Cc1cccn1[2*]","[1*]=Cc1cccnc1","[1*]=Cc1ccco1","[1*]=Cc1cccs1","[1*]=Cc1ccnc2ccccc12","[1*]=Cc1ccncc1","[1*]=Cc1ccoc1","[1*]=Cc1ccsc1","[1*]=Cc1cn(C)c2ccccc12","[1*]=Cc1cn([2*])c2ccccc12","[1*]=Cc1cn([2*])nc1[3*]","[1*]=Cc1cn([2*])nn1","[1*]=Cc1cnc([2*])n1[3*]","[1*]=Cc1cnc2ccccc2c1","[1*]=Cc1cnccc1[2*]","[1*]=Cc1csc(C)n1","[1*]=Cc1csc([2*])n1","[1*]=Cc1n[nH]c2cc([2*])ccc12","[1*]=Cc1nc2ccccc2c(=O)n1[2*]","[1*]=Cc1nc2ccccc2n1[2*]","[1*]=Cc1ncc([N+](=O)[O-])n1[2*]","[1*]=Cc1nccn1[2*]","[1*]=Cc1nnc([2*])o1","[1*]=Cc1sccc1C","[1*]C(=O)/C(=C/OC)c1ccccc1[2*]","[1*]C(=O)/C(=N/OC)c1ccccc1[2*]","[1*]C(=O)/C(=N/OC)c1csc(N)n1","[1*]C(=O)/C(=N/O[2*])c1csc(N)n1","[1*]C(=O)/C(=N\\OC)c1csc(N)n1","[1*]C(=O)/C(=N\\O[2*])c1csc(N)n1","[1*]C(=O)/C(C[2*])=N/O","[1*]C(=O)/C=C/N(C)C","[1*]C(=O)C#C","[1*]C(=O)C#CC","[1*]C(=O)C#Cc1ccccc1","[1*]C(=O)C(=C)Br","[1*]C(=O)C(=C)C","[1*]C(=O)C(=C)CC","[1*]C(=O)C(=C)C[2*]","[1*]C(=O)C(=O)C(C)(C)CC","[1*]C(=O)C(=O)C([2*])CCC","[1*]C(=O)C(=O)C([2*])C[3*]","[1*]C(=O)C(=O)C=[2*]","[1*]C(=O)C(=O)CC([2*])=O","[1*]C(=O)C(=O)C[2*]","[1*]C(=O)C(=O)O","[1*]C(=O)C(=O)[C@@H]([2*])CCC","[1*]C(=O)C(=O)[C@@H]([2*])CCCC","[1*]C(=O)C(=O)[C@@H]([2*])C[3*]","[1*]C(=O)C(=[2*])C","[1*]C(=O)C(=[2*])C#N","[1*]C(=O)C(=[2*])C([3*])=O","[1*]C(=O)C(=[2*])CCC=[3*]","[1*]C(=O)C(=[2*])CO","[1*]C(=O)C(=[2*])C[3*]","[1*]C(=O)C(=[2*])F","[1*]C(=O)C(=[2*])N[3*]","[1*]C(=O)C(=[2*])O","[1*]C(=O)C(=[2*])OC","[1*]C(=O)C(=[2*])S(=O)(=O)C[3*]","[1*]C(=O)C(=[2*])S[3*]","[1*]C(=O)C(=[2*])c1ccccc1","[1*]C(=O)C(C)(C)C","[1*]C(=O)C(C)(C)CC","[1*]C(=O)C(C)(C)CCC[2*]","[1*]C(=O)C(C)(C)C[2*]","[1*]C(=O)C(C)(C)N","[1*]C(=O)C(C)(C)O","[1*]C(=O)C(C)(O)C(F)(F)F","[1*]C(=O)C(C)(O)C[2*]","[1*]C(=O)C(C)C","[1*]C(=O)C(C)CC","[1*]C(=O)C(C)CS","[1*]C(=O)C(C)C[2*]","[1*]C(=O)C(C)N","[1*]C(=O)C(CC)CC","[1*]C(=O)C(CC)CCCC","[1*]C(=O)C(CCC)CCC","[1*]C(=O)C(Cl)(Cl)Cl","[1*]C(=O)C(Cl)Cl","[1*]C(=O)C(F)(F)C(=O)C([2*])C[3*]","[1*]C(=O)C(F)(F)C(=O)[C@@H]([2*])C(C)C","[1*]C(=O)C(F)(F)F","[1*]C(=O)C(F)F","[1*]C(=O)C(N)=O","[1*]C(=O)C(N)C[2*]","[1*]C(=O)C([2*])(C)C","[1*]C(=O)C([2*])(C)C[3*]","[1*]C(=O)C([2*])(CC)CC","[1*]C(=O)C([2*])(F)F","[1*]C(=O)C([2*])=O","[1*]C(=O)C([2*])C","[1*]C(=O)C([2*])C#N","[1*]C(=O)C([2*])C(C)(C)C","[1*]C(=O)C([2*])C(C)C","[1*]C(=O)C([2*])C(C)CC","[1*]C(=O)C([2*])C([3*])=O","[1*]C(=O)C([2*])CC","[1*]C(=O)C([2*])CC(=O)O","[1*]C(=O)C([2*])CC(C)C","[1*]C(=O)C([2*])CC([3*])=O","[1*]C(=O)C([2*])CCC","[1*]C(=O)C([2*])CCC(=O)O","[1*]C(=O)C([2*])CCCC","[1*]C(=O)C([2*])CCCCN","[1*]C(=O)C([2*])CCCC[3*]","[1*]C(=O)C([2*])CCCN=C(N)N","[1*]C(=O)C([2*])CCC[3*]","[1*]C(=O)C([2*])CC[3*]","[1*]C(=O)C([2*])CO","[1*]C(=O)C([2*])C[3*]","[1*]C(=O)C([2*])N","[1*]C(=O)C([2*])O","[1*]C(=O)C([2*])S(=O)(=O)C[3*]","[1*]C(=O)C([2*])S(C)(=O)=O","[1*]C(=O)C/C(C)=N/NC(=O)C[2*]","[1*]C(=O)C/C(C)=N/NC([2*])=O","[1*]C(=O)C1=C(C)N([2*])C(=O)C([3*])C1","[1*]C(=O)C1=C(C)N([2*])C(=O)NC1[3*]","[1*]C(=O)C1=C(C)N([2*])C(N[3*])=NC1[4*]","[1*]C(=O)C1=C(C)N=C(C)/C(=C(/O)OC)C1[2*]","[1*]C(=O)C1=C(C)N=C(C)/C(=C(/O)O[2*])C1[3*]","[1*]C(=O)C1=C(C)N=C(C[2*])/C(=C(/O)O[3*])C1[4*]","[1*]C(=O)C1=C(C)NC(=O)N([2*])C1[3*]","[1*]C(=O)C1=C(C)NC(=O)NC1[2*]","[1*]C(=O)C1=C(C)NC(=S)NC1[2*]","[1*]C(=O)C1=C(C)NC(C)=C(C([3*])=O)C1[2*]","[1*]C(=O)C1=C(C)NC2=C(C(=O)CC(C)(C)C2)C1[2*]","[1*]C(=O)C1=C(C)NC2=C(C(=O)CC([2*])C2)C1[3*]","[1*]C(=O)C1=C(C)NC2=C(C(=O)CCC2)C1[2*]","[1*]C(=O)C1=C(C[2*])NC(=O)NC1C","[1*]C(=O)C1=C(C[2*])NC(=O)NC1[3*]","[1*]C(=O)C1=C(O)C(=O)N([2*])C1[3*]","[1*]C(=O)C1=CC(C)(C)NC1(C)C","[1*]C(=O)C1=CN([2*])C=C(C([3*])=O)C1[4*]","[1*]C(=O)C1=COCCO1","[1*]C(=O)C1=C[C@@H]([2*])C[C@@H]([3*])O1","[1*]C(=O)C1=C[C@H](O)[C@H](O)[C@@H]([2*])O1","[1*]C(=O)C1=C[C@H]([2*])C[C@H]([3*])O1","[1*]C(=O)C1=C[C@H]([2*])[C@@H]([3*])[C@H]([4*])O1","[1*]C(=O)C1=NN(C)C(=O)CC1","[1*]C(=O)C1=NN([2*])C(=O)CC1","[1*]C(=O)C1=NNC(=O)CC1","[1*]C(=O)C1=NOC([2*])C1","[1*]C(=O)C1c2ccccc2C(=O)N([2*])C1[3*]","[1*]C(=O)C1c2ccccc2C(=O)N1[2*]","[1*]C(=O)C1c2ccccc2Oc2ccccc21","[1*]C(=O)C=C","[1*]C(=O)C=[2*]","[1*]C(=O)CBr","[1*]C(=O)CC","[1*]C(=O)CC#N","[1*]C(=O)CC(=O)C(=O)O","[1*]C(=O)CC(=O)C[2*]","[1*]C(=O)CC(=O)O","[1*]C(=O)CC(C)(C)C","[1*]C(=O)CC(C)(C)C(=O)O","[1*]C(=O)CC(C)(C)CC(=O)O","[1*]C(=O)CC(C)=O","[1*]C(=O)CC(C)C","[1*]C(=O)CC(F)(F)F","[1*]C(=O)CC(O)[C@@H]([2*])CC(C)C","[1*]C(=O)CC([2*])(C)C","[1*]C(=O)CC([2*])=O","[1*]C(=O)CC([2*])C","[1*]C(=O)CC([2*])C(=O)O","[1*]C(=O)CC([2*])C([3*])=O","[1*]C(=O)CC1=C(C)C(=[2*])c2ccc(F)cc21","[1*]C(=O)CC=[2*]","[1*]C(=O)CCC","[1*]C(=O)CCC(=O)O","[1*]C(=O)CCC(=[2*])C","[1*]C(=O)CCC(C)C","[1*]C(=O)CCC(F)(F)F","[1*]C(=O)CCC(N)C(=O)O","[1*]C(=O)CCC([2*])=O","[1*]C(=O)CCC([2*])C","[1*]C(=O)CCC([2*])C(=O)O","[1*]C(=O)CCC([2*])C([3*])=O","[1*]C(=O)CCC=C","[1*]C(=O)CCC=[2*]","[1*]C(=O)CCCC","[1*]C(=O)CCCC(=O)O","[1*]C(=O)CCCC(C)C","[1*]C(=O)CCCC([2*])=O","[1*]C(=O)CCCC=[2*]","[1*]C(=O)CCCCC","[1*]C(=O)CCCCC(=O)O","[1*]C(=O)CCCCC([2*])=O","[1*]C(=O)CCCCCC","[1*]C(=O)CCCCCC(=O)NO","[1*]C(=O)CCCCCC([2*])=O","[1*]C(=O)CCCCCCC","[1*]C(=O)CCCCCCC(=O)NO","[1*]C(=O)CCCCCCC([2*])=O","[1*]C(=O)CCCCCCCC","[1*]C(=O)CCCCCCCC=[2*]","[1*]C(=O)CCCCCCCCC","[1*]C(=O)CCCCCCCCC([2*])=O","[1*]C(=O)CCCCCCCCCC","[1*]C(=O)CCCCCCCCCCC","[1*]C(=O)CCCCCCCCCCCCC","[1*]C(=O)CCCCCCCCCCCCCCC","[1*]C(=O)CCCCCCCCCCCCCCCCC","[1*]C(=O)CCCCCCCCCCCCCCCCC(=O)O","[1*]C(=O)CCCCCCCCCCCCCCCCCCC(=O)O","[1*]C(=O)CCCCCCCCCCCCCCCCCCCCCCCCC","[1*]C(=O)CCCCCCCCCCC[2*]","[1*]C(=O)CCCCCCCCCC[2*]","[1*]C(=O)CCCCCCCC[2*]","[1*]C(=O)CCCCCCC[2*]","[1*]C(=O)CCCCCC[2*]","[1*]C(=O)CCCCCN","[1*]C(=O)CCCCC[2*]","[1*]C(=O)CCCC[2*]","[1*]C(=O)CCCN","[1*]C(=O)CCC[2*]","[1*]C(=O)CCCl","[1*]C(=O)CCN","[1*]C(=O)CCO","[1*]C(=O)CCS","[1*]C(=O)CCS(=O)(=O)C[2*]","[1*]C(=O)CCS(=O)(=O)c1ccc(C)cc1","[1*]C(=O)CCS(=O)(=O)c1ccccc1","[1*]C(=O)CC[2*]","[1*]C(=O)CC[C@@H]([2*])C(=O)O","[1*]C(=O)CC[C@@H]([2*])C(N)=O","[1*]C(=O)CC[C@@H]([2*])C([3*])=O","[1*]C(=O)CC[C@H](N)C(=O)O","[1*]C(=O)CC[C@H]([2*])C","[1*]C(=O)CC[C@H]([2*])C(=O)O","[1*]C(=O)CC[C@H]([2*])C([3*])=O","[1*]C(=O)CCl","[1*]C(=O)CF","[1*]C(=O)CI","[1*]C(=O)CN","[1*]C(=O)CN1C(=O)C([2*])C(=O)N(c2ccccc2)c2ccccc21","[1*]C(=O)CN1C(=O)COc2ccc(S([2*])(=O)=O)cc21","[1*]C(=O)CN1C(=O)COc2ccccc21","[1*]C(=O)CN1C(=O)CSc2ccc(S([2*])(=O)=O)cc21","[1*]C(=O)CO","[1*]C(=O)CP(=O)(O)O","[1*]C(=O)CS","[1*]C(=O)CS(=O)(=O)C[2*]","[1*]C(=O)CS(=O)(=O)c1ccc([2*])cc1","[1*]C(=O)CS(=O)(=O)c1ccccc1","[1*]C(=O)CS(=O)(=O)c1cn([2*])c2ccccc12","[1*]C(=O)CS(C)(=O)=O","[1*]C(=O)CS([2*])(=O)=O","[1*]C(=O)C[2*]","[1*]C(=O)C[C@@H]([2*])C","[1*]C(=O)C[C@@H]([2*])C[3*]","[1*]C(=O)C[C@@H]([2*])[3*]","[1*]C(=O)C[C@@H]([2*])[C@@H]([3*])[C@@H](C)CC","[1*]C(=O)C[C@H](N)C[2*]","[1*]C(=O)C[C@H](O)CCCCCCCCCCC","[1*]C(=O)C[C@H](O)[C@@H]([2*])CC(C)C","[1*]C(=O)C[C@H](O)[C@@H]([2*])C[3*]","[1*]C(=O)C[C@H]([2*])C","[1*]C(=O)C[C@H]([2*])C(=O)O","[1*]C(=O)C[C@H]([2*])C([3*])=O","[1*]C(=O)C[C@H]([2*])CCCCCCCCCCC","[1*]C(=O)C[C@H]([2*])[3*]","[1*]C(=O)C[S+]([O-])CC([2*])=O","[1*]C(=O)C[S+]([O-])C[2*]","[1*]C(=O)C[n+]1ccc([2*])cc1","[1*]C(=O)C[n+]1ccn([2*])c1","[1*]C(=O)N(C)O","[1*]C(=O)N(C)OC","[1*]C(=O)N(CCCl)N=O","[1*]C(=O)N/N=C/C=[2*]","[1*]C(=O)N/N=C/c1ccc(Cl)cc1","[1*]C(=O)N/N=C/c1ccc(F)cc1","[1*]C(=O)N/N=C/c1ccc(O)cc1","[1*]C(=O)N/N=C/c1ccc([2*])cc1","[1*]C(=O)N/N=C/c1ccc([2*])o1","[1*]C(=O)N/N=C/c1ccc([N+](=O)[O-])cc1","[1*]C(=O)N/N=C/c1ccc([N+](=O)[O-])o1","[1*]C(=O)N/N=C/c1ccccc1","[1*]C(=O)N/N=C/c1ccccc1O","[1*]C(=O)N/N=C/c1ccccn1","[1*]C(=O)N/N=C/c1cccnc1","[1*]C(=O)N/N=C/c1ccco1","[1*]C(=O)N/N=C/c1cccs1","[1*]C(=O)N/N=C/c1ccncc1","[1*]C(=O)N1CCCN1C([2*])=O","[1*]C(=O)N1[C@H]2CN([2*])C(=O)[C@H]([3*])N2C(=O)CN1CC=C","[1*]C(=O)N=C(N)N","[1*]C(=O)NN","[1*]C(=O)NN(C([2*])=O)C(C)(C)C","[1*]C(=O)NN1C(=O)C(Cl)C1[2*]","[1*]C(=O)NN1C(=O)CSC1[2*]","[1*]C(=O)NN1CCCCC1","[1*]C(=O)NN1CCOCC1","[1*]C(=O)NNC(=O)C=[2*]","[1*]C(=O)NNC(=O)CC[2*]","[1*]C(=O)NNC(=O)C[2*]","[1*]C(=O)NNC(=O)[C@@H]([2*])C[3*]","[1*]C(=O)NNC([2*])=O","[1*]C(=O)NNC[2*]","[1*]C(=O)NNS(=O)(=O)c1ccccc1","[1*]C(=O)NO","[1*]C(=O)NOC","[1*]C(=O)NO[2*]","[1*]C(=O)Nn1c([2*])nc2ccccc2c1=O","[1*]C(=O)Nn1cnnc1","[1*]C(=O)O","[1*]C(=O)S[2*]","[1*]C(=O)[C@@H](C)CC","[1*]C(=O)[C@@H](C)C[2*]","[1*]C(=O)[C@@H](C)N","[1*]C(=O)[C@@H](CC(=O)NO)CC(C)C","[1*]C(=O)[C@@H](C[C@H](O)[C@@H]([2*])C[3*])C(C)C","[1*]C(=O)[C@@H](N)C(C)C","[1*]C(=O)[C@@H](N)CC","[1*]C(=O)[C@@H](N)CC(=O)O","[1*]C(=O)[C@@H](N)CC(C)C","[1*]C(=O)[C@@H](N)CC(N)=O","[1*]C(=O)[C@@H](N)CCC(=O)O","[1*]C(=O)[C@@H](N)CCC(N)=O","[1*]C(=O)[C@@H](N)CCCC","[1*]C(=O)[C@@H](N)CCCCN","[1*]C(=O)[C@@H](N)CCCC[2*]","[1*]C(=O)[C@@H](N)CCCN","[1*]C(=O)[C@@H](N)CCCN=C(N)N","[1*]C(=O)[C@@H](N)CCC[2*]","[1*]C(=O)[C@@H](N)CC[2*]","[1*]C(=O)[C@@H](N)CO","[1*]C(=O)[C@@H](N)CS","[1*]C(=O)[C@@H](N)C[2*]","[1*]C(=O)[C@@H](N)[C@@H](C)CC","[1*]C(=O)[C@@H](N)[C@@H](C)O","[1*]C(=O)[C@@H](N)[C@H]([2*])C","[1*]C(=O)[C@@H](O)[C@@H]([2*])C[3*]","[1*]C(=O)[C@@H](O)[C@H](N)C[2*]","[1*]C(=O)[C@@H](S)C[2*]","[1*]C(=O)[C@@H]([2*])C","[1*]C(=O)[C@@H]([2*])C(C)(C)C","[1*]C(=O)[C@@H]([2*])C(C)(C)S","[1*]C(=O)[C@@H]([2*])C(C)C","[1*]C(=O)[C@@H]([2*])C(C)CC","[1*]C(=O)[C@@H]([2*])C(C)O","[1*]C(=O)[C@@H]([2*])C([3*])(C)C","[1*]C(=O)[C@@H]([2*])C([3*])[4*]","[1*]C(=O)[C@@H]([2*])CC","[1*]C(=O)[C@@H]([2*])CC(=O)O","[1*]C(=O)[C@@H]([2*])CC(C)(C)C","[1*]C(=O)[C@@H]([2*])CC(C)C","[1*]C(=O)[C@@H]([2*])CC(N)=O","[1*]C(=O)[C@@H]([2*])CC([3*])=O","[1*]C(=O)[C@@H]([2*])CC=C","[1*]C(=O)[C@@H]([2*])CCC","[1*]C(=O)[C@@H]([2*])CCC(=O)O","[1*]C(=O)[C@@H]([2*])CCC(C)C","[1*]C(=O)[C@@H]([2*])CCC(N)=O","[1*]C(=O)[C@@H]([2*])CCC([3*])=O","[1*]C(=O)[C@@H]([2*])CCCC","[1*]C(=O)[C@@H]([2*])CCCCN","[1*]C(=O)[C@@H]([2*])CCCC[3*]","[1*]C(=O)[C@@H]([2*])CCCN","[1*]C(=O)[C@@H]([2*])CCCN=C(N)N","[1*]C(=O)[C@@H]([2*])CCC[3*]","[1*]C(=O)[C@@H]([2*])CCN","[1*]C(=O)[C@@H]([2*])CCO","[1*]C(=O)[C@@H]([2*])CC[3*]","[1*]C(=O)[C@@H]([2*])CN","[1*]C(=O)[C@@H]([2*])CO","[1*]C(=O)[C@@H]([2*])CS","[1*]C(=O)[C@@H]([2*])C[3*]","[1*]C(=O)[C@@H]([2*])N","[1*]C(=O)[C@@H]([2*])O","[1*]C(=O)[C@@H]([2*])[3*]","[1*]C(=O)[C@@H]([2*])[C@@H](C)CC","[1*]C(=O)[C@@H]([2*])[C@@H](C)O","[1*]C(=O)[C@@H]([2*])[C@@H]([3*])C","[1*]C(=O)[C@@H]([2*])[C@H](C)CC","[1*]C(=O)[C@@H]([2*])[C@H](C)O","[1*]C(=O)[C@@H]([2*])[C@H]([3*])C","[1*]C(=O)[C@@](C)(O)C(F)(F)F","[1*]C(=O)[C@@](C)(O)C[2*]","[1*]C(=O)[C@@]([2*])(C)C[3*]","[1*]C(=O)[C@@]([2*])([3*])C","[1*]C(=O)[C@H](C)CS","[1*]C(=O)[C@H](C)C[2*]","[1*]C(=O)[C@H](C)C[C@H](O)[C@@H]([2*])CC(C)C","[1*]C(=O)[C@H](C)N","[1*]C(=O)[C@H](C)N[P@](=O)(O[2*])O[3*]","[1*]C(=O)[C@H](C)O","[1*]C(=O)[C@H](C)[C@@H]([2*])[3*]","[1*]C(=O)[C@H](CCCC)CN(O)C=O","[1*]C(=O)[C@H](CCCCC)CN(O)C=O","[1*]C(=O)[C@H](CCCCC)[C@@H](CC)N(O)C=O","[1*]C(=O)[C@H](C[2*])CN(O)C=O","[1*]C(=O)[C@H](C[2*])C[C@H](O)C[3*]","[1*]C(=O)[C@H](C[2*])C[C@H](O)[C@@H]([3*])C[4*]","[1*]C(=O)[C@H](N)C(C)C","[1*]C(=O)[C@H](N)CC(=O)O","[1*]C(=O)[C@H](N)CC(C)C","[1*]C(=O)[C@H](N)CCCN=C(N)N","[1*]C(=O)[C@H](N)CC[2*]","[1*]C(=O)[C@H](N)C[2*]","[1*]C(=O)[C@H](O)C(C)(C)CO","[1*]C(=O)[C@H](O)C[2*]","[1*]C(=O)[C@H](O)[C@@H](O)C([2*])=O","[1*]C(=O)[C@H](O)[C@@H]([2*])C=[3*]","[1*]C(=O)[C@H](O)[C@@H]([2*])C[3*]","[1*]C(=O)[C@H](O)[C@@H]([2*])[3*]","[1*]C(=O)[C@H]([2*])C","[1*]C(=O)[C@H]([2*])C(C)C","[1*]C(=O)[C@H]([2*])CC","[1*]C(=O)[C@H]([2*])CC(=O)O","[1*]C(=O)[C@H]([2*])CC(C)C","[1*]C(=O)[C@H]([2*])CC(N)=O","[1*]C(=O)[C@H]([2*])CCC(=O)O","[1*]C(=O)[C@H]([2*])CCC(N)=O","[1*]C(=O)[C@H]([2*])CCCC","[1*]C(=O)[C@H]([2*])CCCCN","[1*]C(=O)[C@H]([2*])CCCC[3*]","[1*]C(=O)[C@H]([2*])CCCN","[1*]C(=O)[C@H]([2*])CCCN=C(N)N","[1*]C(=O)[C@H]([2*])CCC[3*]","[1*]C(=O)[C@H]([2*])CCN","[1*]C(=O)[C@H]([2*])CC[3*]","[1*]C(=O)[C@H]([2*])CO","[1*]C(=O)[C@H]([2*])CS","[1*]C(=O)[C@H]([2*])C[3*]","[1*]C(=O)[C@H]([2*])N","[1*]C(=O)[C@H]([2*])O","[1*]C(=O)[C@H]([2*])[3*]","[1*]C(=O)[C@H]([2*])[C@@H](C)CC","[1*]C(=O)[C@H]([2*])[C@@H](C)O","[1*]C(=O)[C@H]([2*])[C@@H]([3*])[4*]","[1*]C(=O)[C@H]([2*])[C@H](C)CC","[1*]C(=O)[C@H]([2*])[C@H](C)O","[1*]C(=O)[C@H]([2*])[C@H](O)[C@@H](O)[C@@H]([3*])C([4*])=O","[1*]C(=O)[C@H]([2*])[C@H](O)[C@@H]([3*])C[4*]","[1*]C(=O)[C@]([2*])(C)CCCCN","[1*]C(=O)[C@]([2*])(C)C[3*]","[1*]C(=O)[C@]1(c2cc3c(cc2[2*])N(C)[C@H]2[C@]([3*])(O)[C@H]([4*])[C@]4([5*])C=CCN5CC[C@]32[C@@H]54)C[C@@H]2CN(CCc3c1[nH]c1ccccc31)C[C@]([6*])([7*])C2","[1*]C(=O)[O-]","[1*]C(=O)n1c([2*])nc2ccccc21","[1*]C(=O)n1cc([2*])c2ccccc21","[1*]C(=O)n1ccc2cc([2*])c([3*])cc21","[1*]C(=O)n1ccnc1","[1*]C(=O)n1nc(C)cc1C","[1*]C(=O)n1nc([2*])nc1N","[1*]C(=O)n1nnc2ccccc21","[1*]C(C#N)C[2*]","[1*]C(C(=O)C(F)(F)F)C(C)C","[1*]C(C(=O)O)C(=O)O","[1*]C(C(=O)O)C(C)C","[1*]C(C(C)C)C(C)C","[1*]C(C(F)(F)F)C(F)(F)F","[1*]C(C)(C)C","[1*]C(C)(C)C#N","[1*]C(C)(C)C(=O)O","[1*]C(C)(C)C(F)(F)F","[1*]C(C)(C)C(N)=O","[1*]C(C)(C)C=C","[1*]C(C)(C)C=[2*]","[1*]C(C)(C)CC","[1*]C(C)(C)CC(C)(C)C","[1*]C(C)(C)CCCCCC","[1*]C(C)(C)CC[2*]","[1*]C(C)(C)CO","[1*]C(C)(C)C[2*]","[1*]C(C)(C)N","[1*]C(C)(C)O","[1*]C(C)(C)S(C)(=O)=O","[1*]C(C)(CO)CO","[1*]C(C)(F)F","[1*]C(C)(O)C(F)(F)F","[1*]C(C)=O","[1*]C(C)C","[1*]C(C)C#N","[1*]C(C)C(=O)NO","[1*]C(C)C(=O)O","[1*]C(C)C(C)(C)C","[1*]C(C)C(C)C","[1*]C(C)C(F)(F)F","[1*]C(C)C(N)=O","[1*]C(C)C([2*])=O","[1*]C(C)C([2*])O","[1*]C(C)CC","[1*]C(C)CCC","[1*]C(C)CCCC(C)C","[1*]C(C)CCCCC","[1*]C(C)CCCN","[1*]C(C)CCC[2*]","[1*]C(C)CC[2*]","[1*]C(C)CO","[1*]C(C)C[2*]","[1*]C(C)N","[1*]C(C)O","[1*]C(CC(=O)O)C(=O)O","[1*]C(CC(C)C)C(=O)O","[1*]C(CC)C(=O)O","[1*]C(CC)CC","[1*]C(CC)CO","[1*]C(CCC(=O)O)C(=O)O","[1*]C(CCC)C(=O)O","[1*]C(CCC)CCC","[1*]C(CCCC)C(=O)O","[1*]C(CC[2*])C(=O)O","[1*]C(CF)CF","[1*]C(CO)(CO)CO","[1*]C(CO)CO","[1*]C(C[2*])C(=O)C(N)=O","[1*]C(C[2*])C(=O)O","[1*]C(C[2*])C(N)=O","[1*]C(C[2*])C([3*])=O","[1*]C(C[2*])CC","[1*]C(C[2*])CO","[1*]C(Cl)(Cl)Cl","[1*]C(F)(C(F)(F)F)C(F)(F)F","[1*]C(F)(F)C(F)(F)F","[1*]C(F)(F)C(F)F","[1*]C(F)(F)F","[1*]C(F)(F)P(=O)(O)O","[1*]C(F)F","[1*]C(N)=O","[1*]C(N)C(=O)O","[1*]C(N)C[2*]","[1*]C(O)(C(F)(F)F)C(F)(F)F","[1*]C(O)C(F)(F)F","[1*]C(O)CC","[1*]C(O)CN","[1*]C(O)CO","[1*]C(O)C[2*]","[1*]C([2*])(C(F)(F)F)C(F)(F)F","[1*]C([2*])(C)C","[1*]C([2*])(C)O","[1*]C([2*])(CC)CC","[1*]C([2*])(F)F","[1*]C([2*])(O)C(F)(F)F","[1*]C([2*])([3*])C","[1*]C([2*])([3*])O","[1*]C([2*])([3*])[4*]","[1*]C([2*])=O","[1*]C([2*])C","[1*]C([2*])C#N","[1*]C([2*])C(=O)NO","[1*]C([2*])C(=O)O","[1*]C([2*])C(C)(C)C","[1*]C([2*])C(C)C","[1*]C([2*])C(Cl)(Cl)Cl","[1*]C([2*])C(F)(F)F","[1*]C([2*])C(N)=O","[1*]C([2*])C([3*])[4*]","[1*]C([2*])C1=C(O)C(=O)c2ccccc2C1=O","[1*]C([2*])CC","[1*]C([2*])CC(=O)O","[1*]C([2*])CC(C)C","[1*]C([2*])CC(N)=O","[1*]C([2*])CCC","[1*]C([2*])CCCC","[1*]C([2*])CN","[1*]C([2*])CO","[1*]C([2*])C[N+](=O)[O-]","[1*]C([2*])N","[1*]C([2*])O","[1*]C([2*])P(=O)(O)O","[1*]C([2*])P(=O)(OC)OC","[1*]C([2*])[3*]","[1*]C([3*])(C([2*])=O)C(F)(F)F","[1*]C([3*])(C)C([2*])=O","[1*]C([3*])(O)C([2*])=O","[1*]C([3*])(O)C[2*]","[1*]C([3*])C(C)(C)C([2*])=O","[1*]C([3*])C([2*])=O","[1*]C([3*])C([2*])C","[1*]C([3*])CC([2*])=O","[1*]C([3*])CCC[2*]","[1*]C([3*])CC[2*]","[1*]C([3*])C[2*]","[1*]C/C(=N\\OC)C([2*])CC[3*]","[1*]C/C1=C/CC[C@@]2(C)O[C@H]2[C@H]2OC(=O)C(=C)[C@@H]2CC1","[1*]C1(C#N)CC1","[1*]C1(C#N)CCC1","[1*]C1(C#N)CCCC1","[1*]C1(C#N)CCCCC1","[1*]C1(C)CC1","[1*]C1(C)CC1(Cl)Cl","[1*]C1(C)CCCC1","[1*]C1(C)CCCCC1","[1*]C1(C)CCN([2*])C1","[1*]C1(C)CCOCC1","[1*]C1(C)CCS(=O)(=O)C1","[1*]C1(C)CCc2c(C)c(O)c(C)c(C)c2O1","[1*]C1(C)COC1","[1*]C1(C)Cc2c([2*])ccnc2O1","[1*]C1(C)OCCO1","[1*]C1(N)CCC1","[1*]C1(O)CC1","[1*]C1(O)CCC1","[1*]C1(O)CCCC1","[1*]C1(O)CCCCC1","[1*]C1(O)CCOCC1","[1*]C1([2*])C(=O)NC(=O)NC1=O","[1*]C1([2*])CC1","[1*]C1([2*])CCC1","[1*]C1([2*])CCCC1","[1*]C1([2*])CCCCC1","[1*]C1([2*])CCCCCC1","[1*]C1([2*])CCN(C)CC1","[1*]C1([2*])CCNCC1","[1*]C1([2*])CCOC(C)(C)C1","[1*]C1([2*])CCOCC1","[1*]C1([2*])CO1","[1*]C1([2*])COC1","[1*]C1([2*])Cc2ccccc2C1","[1*]C1([2*])N=C(N)N(C)C1=O","[1*]C1([2*])N=N1","[1*]C1([2*])NC(=O)NC1=O","[1*]C1([2*])OCCO1","[1*]C1([3*])CC(=O)C(S[2*])=C(O)O1","[1*]C1([3*])CC(=[2*])C(=O)O1","[1*]C1([3*])CC([2*])OC1=O","[1*]C1([3*])CC1[2*]","[1*]C1([3*])CCC([2*])CC1","[1*]C1([3*])CCCN([2*])C1","[1*]C1([3*])CCCN1[2*]","[1*]C1([3*])CCN([2*])C1","[1*]C1([3*])CCN([2*])CC1","[1*]C1([3*])CN([2*])C1","[1*]C1([3*])NC(=O)N([2*])C1=O","[1*]C1([3*])OCC([2*])O1","[1*]C1([3*])Oc2ccc([2*])cc2O1","[1*]C12CC3CC(C)(C1)CC(C)(C3)C2","[1*]C12CC3CC(C1)CC(O)(C3)C2","[1*]C12CC3CC(C1)CC([2*])(C3)C2","[1*]C12CC3CC(CC(C3)C1)C2","[1*]C12CCC(C)(C(=O)O1)C2(C)C","[1*]C12CCC([2*])(CC1)CC2","[1*]C12CCC([2*])(CC1)OC2","[1*]C12CCN(CC1)CC2","[1*]C12C[C@H]3C[C@@H](C1)C[C@@H](C2)C3","[1*]C1C(=O)C(=O)N([2*])C1[3*]","[1*]C1C(=O)CC(C)(C)CC1=O","[1*]C1C(=O)N(C)C(=O)N(C)C1=O","[1*]C1C(=O)N([2*])C1[3*]","[1*]C1C(=O)NC(=O)NC1=O","[1*]C1C(C#N)=C(N)OC2=C1C(=O)CC(C)(C)C2","[1*]C1C(C)(C)C1(C)C","[1*]C1C([2*])CC2CCC1N2C","[1*]C1C([2*])OC([4*])C([5*])C1[3*]","[1*]C1C2C=CC(C2)C1[2*]","[1*]C1C2C=CC3(CN([2*])C(=O)C13)O2","[1*]C1C2CC3CC(C2)CC1C3","[1*]C1C2CC3CC1CC([2*])(C3)C2","[1*]C1C2CCC(O2)C1[2*]","[1*]C1C=CC([2*])O1","[1*]C1C=CS(=O)(=O)C1","[1*]C1CC(=O)N(C)C1","[1*]C1CC(=O)N([2*])C1","[1*]C1CC(=O)N([2*])C1=O","[1*]C1CC(=O)NC(=O)C1","[1*]C1CC(=O)NC1=O","[1*]C1CC(=O)NN=C1c1ccc2nc([2*])oc2c1","[1*]C1CC(=O)NS1(=O)=O","[1*]C1CC(C)(C)N([O])C(C)(C)C1","[1*]C1CC(C)(C)NC(C)(C)C1","[1*]C1CC(C)CC(C)(C)C1","[1*]C1CC(C)CCC1[2*]","[1*]C1CC(F)(F)C1","[1*]C1CC(O)C1","[1*]C1CC([2*])C(O)C(C)O1","[1*]C1CC([2*])C1","[1*]C1CC([2*])CO1","[1*]C1CC([2*])OC1[3*]","[1*]C1CC1","[1*]C1CC1(C)C","[1*]C1CC1(F)F","[1*]C1CC1C","[1*]C1CC1[2*]","[1*]C1CC2C=CC1C2","[1*]C1CC2CCC(C1)N2C","[1*]C1CC2CCC(C1)N2[2*]","[1*]C1CC2CCC1C2","[1*]C1CC=CC1","[1*]C1CC=CCC1","[1*]C1CC=CCC1[2*]","[1*]C1CCC(=O)N([2*])C1","[1*]C1CCC(=O)N1","[1*]C1CCC(=O)N1[2*]","[1*]C1CCC(=O)NC1=O","[1*]C1CCC(C)(C)CC1","[1*]C1CCC(C)CC1","[1*]C1CCC(F)(F)C1","[1*]C1CCC(F)(F)CC1","[1*]C1CCC(N)CC1","[1*]C1CCC(O)CC1","[1*]C1CCC([2*])C1","[1*]C1CCC([2*])CC1","[1*]C1CCC([2*])O1","[1*]C1CCC1","[1*]C1CCC2(CC1)OCCO2","[1*]C1CCCC(C)C1","[1*]C1CCCC(C)C1C","[1*]C1CCCC([2*])C1","[1*]C1CCCC1","[1*]C1CCCC1=O","[1*]C1CCCC1[2*]","[1*]C1CCCCC1","[1*]C1CCCCC1=O","[1*]C1CCCCC1C","[1*]C1CCCCC1O","[1*]C1CCCCC1[2*]","[1*]C1CCCCCC1","[1*]C1CCCCCCC1","[1*]C1CCCCN1","[1*]C1CCCCN1C","[1*]C1CCCCNC1=O","[1*]C1CCCCO1","[1*]C1CCCN(C)C1","[1*]C1CCCN([2*])C1","[1*]C1CCCN([2*])C1=O","[1*]C1CCCN1","[1*]C1CCCN1C","[1*]C1CCCNC1","[1*]C1CCCO1","[1*]C1CCCOC1","[1*]C1CCN(C(=N)N)CC1","[1*]C1CCN(C(C)=N)CC1","[1*]C1CCN(C)C1","[1*]C1CCN(C)C1=O","[1*]C1CCN(C)CC1","[1*]C1CCN(S(=O)(=O)N(C)C)CC1","[1*]C1CCN([2*])C1","[1*]C1CCN([2*])C1=O","[1*]C1CCN([2*])CC1","[1*]C1CCNC1","[1*]C1CCNC1=O","[1*]C1CCNCC1","[1*]C1CCOC(C)(C)C1","[1*]C1CCOC1","[1*]C1CCOC1=O","[1*]C1CCOCC1","[1*]C1CCS(=O)(=O)C1","[1*]C1CCS(=O)(=O)CC1","[1*]C1CCSCC1","[1*]C1CCSS1","[1*]C1CCc2c(O)cccc2C1","[1*]C1CCc2c(sc3ncn([2*])c(=O)c23)C1","[1*]C1CCc2ccccc2C1","[1*]C1CN(C)C1","[1*]C1CN(C)CCO1","[1*]C1CN([2*])C(=O)O1","[1*]C1CN([2*])C1","[1*]C1CN([2*])CC1[3*]","[1*]C1CN2CCC1CC2","[1*]C1CNC(=O)C1","[1*]C1CNC1","[1*]C1CNCCO1","[1*]C1CO1","[1*]C1COC(C)(C)O1","[1*]C1COC1","[1*]C1COCCO1","[1*]C1COc2ccccc2C1","[1*]C1COc2ccccc2O1","[1*]C1CS1","[1*]C1CSC2(C)CCC(=O)N12","[1*]C1Cc2c([2*])ccnc2O1","[1*]C1Cc2ccc([2*])cc2C1","[1*]C1Cc2ccccc2C1","[1*]C1Cc2ccccc2O1","[1*]C1NC(=O)NC1=O","[1*]C1NC(=O)c2ccccc2N1","[1*]C1OC(=O)NC1=O","[1*]C1OC(C)C(O)C(O)C1O","[1*]C1OC([2*])C(O)C(O)C1O","[1*]C1OC([2*])C(O)C(O)C1[3*]","[1*]C1OC([2*])C(O)C([3*])C1[4*]","[1*]C1OC([2*])C(O)C1O","[1*]C1OC([2*])CC1N=[N+]=[N-]","[1*]C1OC([2*])CC1O","[1*]C1OC([4*])C([2*])C(O)C1[3*]","[1*]C1OC([5*])C([2*])C([3*])C1[4*]","[1*]C1OC1(C)C","[1*]C1OC1[2*]","[1*]C1OCCCO1","[1*]C1OCCO1","[1*]C1OOC([2*])OO1","[1*]C1O[C@H]([2*])[C@@H](O)[C@H](O)[C@H]1O","[1*]C1Oc2ccc([2*])cc2OC1[3*]","[1*]C1SC(=O)NC1=O","[1*]C1[C@H]2C[C@@H]3C[C@@H](C[C@H]1C3)C2","[1*]CBr","[1*]CC","[1*]CC#C","[1*]CC#CC","[1*]CC#CC[2*]","[1*]CC#Cc1ccc([2*])cc1","[1*]CC#Cc1ccccc1","[1*]CC#Cc1cn([2*])nn1","[1*]CC#N","[1*]CC(=C)C","[1*]CC(=C)[C@@H]1CC[C@@](C)(C=C)[C@H](C(=C)C)C1","[1*]CC(=O)C(C)(C)C","[1*]CC(=O)C(F)(F)F","[1*]CC(=O)C=[2*]","[1*]CC(=O)C[2*]","[1*]CC(=O)N/N=C/c1ccc([2*])cc1","[1*]CC(=O)N/N=C/c1ccccc1","[1*]CC(=O)NN","[1*]CC(=O)NNC(=O)C[2*]","[1*]CC(=O)NNC([2*])=O","[1*]CC(=O)NO","[1*]CC(=O)O","[1*]CC(=O)[C@@H]([2*])CC(=O)O","[1*]CC(=O)[O-]","[1*]CC(=[2*])C","[1*]CC(=[2*])O","[1*]CC(C)(C)C","[1*]CC(C)(C)C(=O)O","[1*]CC(C)(C)C(N)=O","[1*]CC(C)(C)CO","[1*]CC(C)(C)C[2*]","[1*]CC(C)(C)N","[1*]CC(C)(C)O","[1*]CC(C)=O","[1*]CC(C)C","[1*]CC(C)C(=O)O","[1*]CC(C)CC","[1*]CC(C)CCC","[1*]CC(C)C[2*]","[1*]CC(C)N","[1*]CC(C)O","[1*]CC(CC)C(=O)O","[1*]CC(CC)CC","[1*]CC(CC)CCCC","[1*]CC(C[2*])C[3*]","[1*]CC(C[3*])C([2*])=O","[1*]CC(Cl)(Cl)Cl","[1*]CC(F)(F)C(F)(F)F","[1*]CC(F)(F)C(F)F","[1*]CC(F)(F)F","[1*]CC(F)F","[1*]CC(N)=O","[1*]CC(N)C(=O)O","[1*]CC(O)(CC([2*])(C)C)C(F)(F)F","[1*]CC(O)(P(=O)(O)O)P(=O)(O)O","[1*]CC(O)C(C)(C)C","[1*]CC(O)C(F)(F)F","[1*]CC(O)CC","[1*]CC(O)CC[2*]","[1*]CC(O)CO","[1*]CC(O)C[2*]","[1*]CC(P(=O)(O)O)P(=O)(O)O","[1*]CC([2*])(C)C","[1*]CC([2*])(C)O","[1*]CC([2*])(F)F","[1*]CC([2*])(O)C[3*]","[1*]CC([2*])=O","[1*]CC([2*])C","[1*]CC([2*])C(=O)O","[1*]CC([2*])CC","[1*]CC([2*])CC[3*]","[1*]CC([2*])CO","[1*]CC([2*])C[3*]","[1*]CC([2*])Cl","[1*]CC([2*])N","[1*]CC([2*])O","[1*]CC1=C(C(=O)O)N2C(=O)[C@@H]([2*])[C@H]2SC1","[1*]CC1=C(C(=O)[O-])N2C(=O)[C@@H]([2*])[C@H]2SC1","[1*]CC1=C(C)C[C@H]([2*])OC1=O","[1*]CC1=C(c2ccc(Cl)cc2)CC(C)(C)CC1","[1*]CC1=C(c2ccc(Cl)cc2)CCC(C)(C)C1","[1*]CC1=CC[C@H]2C[C@@H]1C2(C)C","[1*]CC1=NCCN1","[1*]CC1c2ccccc2-c2ccccc21","[1*]CC=C","[1*]CC=O","[1*]CC=[2*]","[1*]CCBr","[1*]CCC","[1*]CCC#C","[1*]CCC#N","[1*]CCC(=N)N","[1*]CCC(=O)NO","[1*]CCC(=O)O","[1*]CCC(=O)[O-]","[1*]CCC(C)(C(=O)NO)S(C)(=O)=O","[1*]CCC(C)(C)C","[1*]CCC(C)(C)O","[1*]CCC(C)=O","[1*]CCC(C)C","[1*]CCC(F)(F)F","[1*]CCC(N)=O","[1*]CCC(N)C(=O)O","[1*]CCC(O)C[2*]","[1*]CCC([2*])(O)C([3*])[4*]","[1*]CCC([2*])=O","[1*]CCC([2*])C","[1*]CCC([2*])C[3*]","[1*]CCC([2*])O","[1*]CCC1=CCCCC1","[1*]CCC=C","[1*]CCC=[2*]","[1*]CCCB(O)O","[1*]CCCBr","[1*]CCCC","[1*]CCCC#C","[1*]CCCC#N","[1*]CCCC(=O)NO","[1*]CCCC(=O)O","[1*]CCCC(C)(C)C(=O)O","[1*]CCCC(C)C","[1*]CCCC(F)(F)F","[1*]CCCC(N)=O","[1*]CCCC([2*])(C#N)C(C)C","[1*]CCCC([2*])=O","[1*]CCCC([2*])C","[1*]CCCC([2*])O","[1*]CCCC=C","[1*]CCCC=[2*]","[1*]CCCCC","[1*]CCCCC#N","[1*]CCCCC(=O)NO","[1*]CCCCC(=O)O","[1*]CCCCC([2*])=O","[1*]CCCCC=[2*]","[1*]CCCCCC","[1*]CCCCCC(=O)NO","[1*]CCCCCC(=O)O","[1*]CCCCCCC","[1*]CCCCCCC(=O)NO","[1*]CCCCCCC(=O)O","[1*]CCCCCCCC","[1*]CCCCCCCC(=O)NO","[1*]CCCCCCCC(=O)O","[1*]CCCCCCCCC","[1*]CCCCCCCCC=[2*]","[1*]CCCCCCCCCC","[1*]CCCCCCCCCCC","[1*]CCCCCCCCCCCC","[1*]CCCCCCCCCCCCC","[1*]CCCCCCCCCCCCCC","[1*]CCCCCCCCCCCCCCC","[1*]CCCCCCCCCCCCCCCC","[1*]CCCCCCCCCCCCCCCCC","[1*]CCCCCCCCCCCCCCCCCC","[1*]CCCCCCCCCCCC[2*]","[1*]CCCCCCCCCCC[2*]","[1*]CCCCCCCCCC[2*]","[1*]CCCCCCCCC[2*]","[1*]CCCCCCCC[2*]","[1*]CCCCCCC[2*]","[1*]CCCCCCN","[1*]CCCCCCO","[1*]CCCCCC[2*]","[1*]CCCCCN","[1*]CCCCCO","[1*]CCCCC[2*]","[1*]CCCCN","[1*]CCCCO","[1*]CCCC[2*]","[1*]CCCC[C@H]([2*])C(=O)O","[1*]CCCC[C@H]([2*])C(N)=O","[1*]CCCCl","[1*]CCCF","[1*]CCCN","[1*]CCCN=C(N)N","[1*]CCCN=C(S)N[2*]","[1*]CCCO","[1*]CCCP(=O)(O)O","[1*]CCCS(C)(=O)=O","[1*]CCCS([2*])(=O)=O","[1*]CCC[2*]","[1*]CCC[C@H]([2*])C","[1*]CCC[C@H]([2*])C(=O)O","[1*]CCC[C@H]([2*])C(N)=O","[1*]CCC[C@H]([2*])C([3*])=O","[1*]CCCl","[1*]CCF","[1*]CCI","[1*]CCN","[1*]CCN=C(S)N[2*]","[1*]CCN=[N+]=[N-]","[1*]CCO","[1*]CCP(=O)(O)O","[1*]CCS","[1*]CCS(=O)(=O)CC","[1*]CCS(=O)(=O)O","[1*]CCS(=O)(=O)[O-]","[1*]CCS(=O)(=O)c1ccccc1","[1*]CCS(C)(=O)=O","[1*]CCS(N)(=O)=O","[1*]CCS([2*])(=O)=O","[1*]CC[18F]","[1*]CC[2*]","[1*]CC[C@@H](O)C[C@@H](O)CC(=O)O","[1*]CC[C@@H](O)C[C@@H](O)CC(=O)[O-]","[1*]CC[C@@H]([2*])C[3*]","[1*]CC[C@@H]([2*])O","[1*]CC[C@H](N)C(=O)O","[1*]CC[C@H]([2*])C","[1*]CC[C@H]([2*])[3*]","[1*]CC[C@](C)(C(=O)NO)S(C)(=O)=O","[1*]CC[C@]([2*])(O)[C@@H]([3*])[4*]","[1*]CC[Si](C)(C)C","[1*]CCl","[1*]CF","[1*]CI","[1*]CN","[1*]CN1CCOCC1","[1*]CN=[N+]=[N-]","[1*]CO","[1*]COC","[1*]CP(=O)(O)O","[1*]CS","[1*]CS(=O)(=O)C[2*]","[1*]CS(=O)(=O)O","[1*]CS(=O)(=O)c1ccc(C)cc1","[1*]CS(=O)(=O)c1ccc(Cl)cc1","[1*]CS(=O)(=O)c1ccccc1","[1*]CS(C)(=O)=O","[1*]CS(N)(=O)=O","[1*]CS[2*]","[1*]C[2*]","[1*]C[C@@H](C)CC","[1*]C[C@@H](C)N","[1*]C[C@@H](C)O","[1*]C[C@@H](F)C(C)(C)O","[1*]C[C@@H](N)C(=O)O","[1*]C[C@@H](N)CS","[1*]C[C@@H](N)C[2*]","[1*]C[C@@H](O)C(F)(F)F","[1*]C[C@@H](O)CO","[1*]C[C@@H](O)C[2*]","[1*]C[C@@H](O)[C@@H]([2*])C[3*]","[1*]C[C@@H](O)[C@H]([2*])O","[1*]C[C@@H]([2*])C","[1*]C[C@@H]([2*])CC","[1*]C[C@@H]([2*])CC(C)C","[1*]C[C@@H]([2*])C[3*]","[1*]C[C@@H]([2*])N","[1*]C[C@@H]([2*])O","[1*]C[C@@H]([2*])[3*]","[1*]C[C@H](C)C[2*]","[1*]C[C@H](C)N","[1*]C[C@H](C)O","[1*]C[C@H](N)C(=O)O","[1*]C[C@H](N)C[2*]","[1*]C[C@H](O)C(F)(F)F","[1*]C[C@H](O)C=[2*]","[1*]C[C@H](O)CO","[1*]C[C@H](O)C[2*]","[1*]C[C@H]([2*])C","[1*]C[C@H]([2*])C(=O)O","[1*]C[C@H]([2*])CC","[1*]C[C@H]([2*])CC[3*]","[1*]C[C@H]([2*])C[3*]","[1*]C[C@H]([2*])O","[1*]C[C@H]([2*])[3*]","[1*]C[C@H]([2*])[C@H](O)C=[3*]","[1*]C[C@H]([2*])[C@H](O)[C@H](O)CCCCCCCCCCCCCC","[1*]C[C@]([2*])(C)O","[1*]C[S+]([O-])C[2*]","[1*]C[n+]1ccc([2*])cc1","[1*]N(C)C","[1*]N(C)C(=N)N[2*]","[1*]N(C=O)C(=[2*])C","[1*]N([2*])C","[1*]N([2*])C#N","[1*]N([2*])C1CCCc2cccnc21","[1*]N([2*])C=O","[1*]N([2*])S(=O)(=O)N(C)C","[1*]N([2*])[3*]","[1*]N([2*])[C@H]1CCCc2cccnc21","[1*]N([3*])C(=S)N[2*]","[1*]N([3*])C(=S)O[2*]","[1*]N([3*])C(=S)S[2*]","[1*]N([3*])C[2*]","[1*]N([3*])S(=O)(=O)N[2*]","[1*]N/C(=N/C#N)N[2*]","[1*]N/C(=N\\C#N)N[2*]","[1*]N/C(N)=N/C([2*])=O","[1*]N/C(S)=N/C[2*]","[1*]N/C=C/C([2*])=O","[1*]N/C=C1\\C(=O)C(O)=C(C(C)C)c2cc(C)c([2*])c(O)c21","[1*]N/C=C1\\C(=O)NC(=O)N([2*])C1=O","[1*]N/C=C\\C([2*])=O","[1*]N1C(=N)NC[C@@H]1[2*]","[1*]N1C(=O)C(=O)N([2*])C1=O","[1*]N1C(=O)C(=O)NC[C@@H]1[2*]","[1*]N1C(=O)C(C)CC1[2*]","[1*]N1C(=O)C(Cl)C1[2*]","[1*]N1C(=O)C(O)=C(C(C)=O)C1[2*]","[1*]N1C(=O)C([2*])([3*])C1[4*]","[1*]N1C(=O)C2C3C=CC(C3)C2C1=O","[1*]N1C(=O)C2C3CCC(C3)C2C1=O","[1*]N1C(=O)C2CC=CCC2C1=O","[1*]N1C(=O)C2CCCCC2C1=O","[1*]N1C(=O)C2CCCN2C1=O","[1*]N1C(=O)C2CCCN2C1[2*]","[1*]N1C(=O)C=CC1=O","[1*]N1C(=O)CC(=O)N([2*])C1=O","[1*]N1C(=O)CC(C)C1=O","[1*]N1C(=O)CC([2*])C1=O","[1*]N1C(=O)CC2(CCCC2)CC1=O","[1*]N1C(=O)CCC1=O","[1*]N1C(=O)CCC1[2*]","[1*]N1C(=O)CCCC1[2*]","[1*]N1C(=O)CN(C)C1=O","[1*]N1C(=O)CN([2*])C(=O)C1[3*]","[1*]N1C(=O)CN([2*])C1=O","[1*]N1C(=O)CNC1=O","[1*]N1C(=O)CSC1=O","[1*]N1C(=O)CSC1[2*]","[1*]N1C(=O)N(C)C([2*])C(C(C)=O)=C1C","[1*]N1C(=O)N(C)C([2*])C2=C1CCC2=O","[1*]N1C(=O)N([2*])C(=O)C1(C)C","[1*]N1C(=O)N([2*])C(=O)C1[3*]","[1*]N1C(=O)N([2*])C2=C(C(=O)CC2)C1[3*]","[1*]N1C(=O)N([4*])[C@H]([2*])[C@H](O)[C@@H](O)[C@H]1[3*]","[1*]N1C(=O)NC(C)(C)C1=O","[1*]N1C(=O)NC([2*])(C)C1=O","[1*]N1C(=O)NC([2*])C1=O","[1*]N1C(=O)NC2(CCCC2)C1=O","[1*]N1C(=O)NC2(CCCCC2)C1=O","[1*]N1C(=O)NC2(CCCCC2C)C1=O","[1*]N1C(=O)NC2(CCCCCC2)C1=O","[1*]N1C(=O)NC2(CCCc3ccccc32)C1=O","[1*]N1C(=O)NC2(CCc3ccccc32)C1=O","[1*]N1C(=O)N[C@@H]([2*])C1=O","[1*]N1C(=O)OC(C)(C)[C@@H]1[2*]","[1*]N1C(=O)OC[C@@H]1[2*]","[1*]N1C(=O)O[C@H]([2*])[C@@H]1C","[1*]N1C(=O)[C@@H]([2*])NC(=O)[C@H]1[3*]","[1*]N1C(=O)[C@H]([2*])[C@H]1[3*]","[1*]N1C(=O)[C@]([2*])(C)C[C@H]([3*])[C@H]1[4*]","[1*]N1C(=O)c2c(Cl)c(Cl)c(Cl)c(Cl)c2C1=O","[1*]N1C(=O)c2ccc(C)cc2C1=O","[1*]N1C(=O)c2ccc([N+](=O)[O-])cc2C1=O","[1*]N1C(=O)c2cccc3cc([N+](=O)[O-])cc(c23)C1=O","[1*]N1C(=O)c2cccc3cccc(c23)C1=O","[1*]N1C(=O)c2ccccc2C1=O","[1*]N1C(=O)c2ccccc2NC1[2*]","[1*]N1C(=O)c2ccccc2S1(=O)=O","[1*]N1C(=O)c2cccnc2C1=O","[1*]N1C(=S)N([2*])C(=O)C1(C)C","[1*]N1C(=S)NC[C@@H]1[2*]","[1*]N1C(C)CCCC1C","[1*]N1C(N)=NC(N)=NC1(C)C","[1*]N1C(N)=NC[C@H]1[2*]","[1*]N1C([2*])C(=O)N([3*])CCS1(=O)=O","[1*]N1C2=C(C(=O)CC(C)(C)C2)C([2*])C2=C1CC(C)(C)CC2=O","[1*]N1C2CCC1C([2*])C2","[1*]N1C2CCC1CC(=[2*])C2","[1*]N1C2CCC1CC([2*])C2","[1*]N1C2CCC1CC2","[1*]N1C2CCC1CN([2*])C2","[1*]N1C2CCC1COC2","[1*]N1C2CCCC1CC([2*])C2","[1*]N1CC(=O)N([2*])C1","[1*]N1CC(=O)N([2*])C1=O","[1*]N1CC(=O)N([2*])C1=S","[1*]N1CC(=O)N([2*])[C@@H]([3*])C1","[1*]N1CC(=O)Nc2ccccc21","[1*]N1CC(C)(O)C1","[1*]N1CC(C)CC(C)C1","[1*]N1CC(C)NC(C)C1","[1*]N1CC(C)OC(C)C1","[1*]N1CC(F)(F)C1","[1*]N1CC(F)(F)C[C@H]1[2*]","[1*]N1CC(F)C1","[1*]N1CC(O)C1","[1*]N1CC(O)CC1[2*]","[1*]N1CC([2*])(O)C1","[1*]N1CC([2*])C1","[1*]N1CC([2*])CC1=O","[1*]N1CC([2*])CS1(=O)=O","[1*]N1CC([2*])C[C@H]1[3*]","[1*]N1CC([2*])Cc2cc(C#N)ccc21","[1*]N1CC([2*])OC1=O","[1*]N1CC([2*])Oc2ccccc21","[1*]N1CC1","[1*]N1CC2(C)CC1CC(C)(C)C2","[1*]N1CC2(CC(c3cccc([2*])c3)=NO2)C[C@H]1[3*]","[1*]N1CC2(CCN([2*])CC2)C1","[1*]N1CC2(COC2)C1","[1*]N1CC2CC(C1)c1cccc(=O)n1C2","[1*]N1CC2CC1([2*])C2","[1*]N1CC2CC1C2","[1*]N1CC2CC2C1","[1*]N1CC2CCC(C1)N2","[1*]N1CC2CCC(C1)O2","[1*]N1CC2CCCCC2[C@H]1[2*]","[1*]N1CC2CN([2*])CC(C1)O2","[1*]N1CC2CN([2*])CC2C1","[1*]N1CC=C(c2ccc([2*])cc2)CC1","[1*]N1CC=C(c2ccccc2)CC1","[1*]N1CC=C(c2ncc([2*])cc2Cl)CC1","[1*]N1CC=CC1","[1*]N1CC=CCC1","[1*]N1CC=C[C@H]1[2*]","[1*]N1CCC(=O)CC1","[1*]N1CCC(=O)N([2*])CC1","[1*]N1CCC(=O)NC1=O","[1*]N1CCC(=[2*])CC1","[1*]N1CCC(C#N)CC1","[1*]N1CCC(C)(N)CC1","[1*]N1CCC(C)CC1","[1*]N1CCC(C2CCN([2*])CC2)CC1","[1*]N1CCC(F)(F)C1","[1*]N1CCC(F)(F)CC1","[1*]N1CCC(F)CC1","[1*]N1CCC(N)C1","[1*]N1CCC(N)CC1","[1*]N1CCC(N2C(=O)OCc3ccccc32)CC1","[1*]N1CCC(O)C1","[1*]N1CCC(O)CC1","[1*]N1CCC([2*])(C#N)CC1","[1*]N1CCC([2*])(C)C1","[1*]N1CCC([2*])(C)CC1","[1*]N1CCC([2*])(F)CC1","[1*]N1CCC([2*])(N)CC1","[1*]N1CCC([2*])(O)C1","[1*]N1CCC([2*])(O)CC1","[1*]N1CCC([2*])C(C)C1","[1*]N1CCC([2*])C1","[1*]N1CCC([2*])C1=O","[1*]N1CCC([2*])CC1","[1*]N1CCC1","[1*]N1CCC1([2*])C","[1*]N1CCC1[2*]","[1*]N1CCC2(C=Cc3ccccc32)CC1","[1*]N1CCC2(CC1)C(=O)N([2*])C(=O)N2[3*]","[1*]N1CCC2(CC1)C(=O)N([2*])CN2[3*]","[1*]N1CCC2(CC1)C(=O)NCN2[2*]","[1*]N1CCC2(CC1)CC(=O)N([2*])C2","[1*]N1CCC2(CC1)CC([2*])C2","[1*]N1CCC2(CC1)CC([2*])CO2","[1*]N1CCC2(CC1)CC2[2*]","[1*]N1CCC2(CC1)CCN([2*])C2","[1*]N1CCC2(CC1)CCN([2*])C2=O","[1*]N1CCC2(CC1)CCN([2*])CC2","[1*]N1CCC2(CC1)CN([2*])C(=O)CO2","[1*]N1CCC2(CC1)CN([2*])C(=O)O2","[1*]N1CCC2(CC1)CN([2*])C2","[1*]N1CCC2(CC1)CN([2*])c1ccccc12","[1*]N1CCC2(CC1)C[C@@H]([2*])CCO2","[1*]N1CCC2(CC1)C[C@@H]2[2*]","[1*]N1CCC2(CC1)OCCO2","[1*]N1CCC2(CC1)OCc1ccccc12","[1*]N1CCC2(CCC(=O)N([2*])C2)CC1","[1*]N1CCC2(CCCC2)CC1","[1*]N1CCC2(CCCN([2*])C2)C1","[1*]N1CCC2(CCCN([2*])C2)CC1","[1*]N1CCC2(CCCN([2*])C2=O)C1","[1*]N1CCC2(CCCN([2*])C2=O)CC1","[1*]N1CCC2(CCN([2*])CC2)C1","[1*]N1CCC2(CCNC2=O)CC1","[1*]N1CCC2(CCc3ccccc32)CC1","[1*]N1CCCC(C)(C)C1","[1*]N1CCCC(C)C1","[1*]N1CCCC(N)C1","[1*]N1CCCC(O)C1","[1*]N1CCCC([2*])(C)C1","[1*]N1CCCC([2*])C1","[1*]N1CCCC([2*])CC1","[1*]N1CCCC1","[1*]N1CCCC1([2*])C","[1*]N1CCCC1=O","[1*]N1CCCC1C","[1*]N1CCCC1[2*]","[1*]N1CCCC2=C[C@H]3C[C@H](CN4CCCC[C@H]34)[C@@H]21","[1*]N1CCCCC1","[1*]N1CCCCC1=O","[1*]N1CCCCC1C","[1*]N1CCCCC1[2*]","[1*]N1CCCCCC1","[1*]N1CCCCCC1=O","[1*]N1CCCCCC1[2*]","[1*]N1CCCCCCC1","[1*]N1CCCCC[C@H]1[2*]","[1*]N1CCCCS1(=O)=O","[1*]N1CCCC[C@@H]1C","[1*]N1CCCC[C@@H]1[2*]","[1*]N1CCCC[C@H]1[2*]","[1*]N1CCCCc2ccccc21","[1*]N1CCCN(C)CC1","[1*]N1CCCN([2*])C1=O","[1*]N1CCCN([2*])CC1","[1*]N1CCCN([2*])S1(=O)=O","[1*]N1CCCNC1=O","[1*]N1CCCNCC1","[1*]N1CCCNCCNCCCNCC1","[1*]N1CCCOC1[2*]","[1*]N1CCCOCC1","[1*]N1CCCS1(=O)=O","[1*]N1CCC[C@@H](N)C1","[1*]N1CCC[C@@H]([2*])C1","[1*]N1CCC[C@@H]1C","[1*]N1CCC[C@@H]1[2*]","[1*]N1CCC[C@@]([2*])([3*])C1","[1*]N1CCC[C@@]2(CCC(=O)N([2*])C2)C1","[1*]N1CCC[C@@]2(CCN([2*])C2)C1","[1*]N1CCC[C@H](C)C1","[1*]N1CCC[C@H](N)C1","[1*]N1CCC[C@H](O)C1","[1*]N1CCC[C@H]([2*])C1","[1*]N1CCC[C@H]([2*])CC1","[1*]N1CCC[C@H]1B(O)O","[1*]N1CCC[C@H]1C","[1*]N1CCC[C@H]1C#N","[1*]N1CCC[C@H]1[2*]","[1*]N1CCC[C@]1([2*])C","[1*]N1CCCc2cc(S([2*])(=O)=O)ccc21","[1*]N1CCCc2cc([2*])c(C=O)nc21","[1*]N1CCCc2cc([2*])ccc21","[1*]N1CCCc2cc([2*])cnc21","[1*]N1CCCc2ccc([2*])cc21","[1*]N1CCCc2ccccc21","[1*]N1CCCn2c1nc1c2c(=O)n(C)c(=O)n1C","[1*]N1CCCn2nc([2*])cc2C1","[1*]N1CCN(C(=S)N[2*])CC1","[1*]N1CCN(C(=S)S[2*])CC1","[1*]N1CCN(C)C(=O)C1","[1*]N1CCN(C)C1=O","[1*]N1CCN(C)CC1","[1*]N1CCN(C2=C(Cl)C(=O)N([2*])C2=O)CC1","[1*]N1CCN(C=O)CC1","[1*]N1CCN(C[2*])CC1","[1*]N1CCN(S(=O)(=O)N(C)C)CC1","[1*]N1CCN([2*])C(=O)C1","[1*]N1CCN([2*])C(=O)C1=O","[1*]N1CCN([2*])C(=O)[C@@H]1[3*]","[1*]N1CCN([2*])C(C)(C)C1","[1*]N1CCN([2*])C(C)C1","[1*]N1CCN([2*])C([3*])C1","[1*]N1CCN([2*])C1=N","[1*]N1CCN([2*])C1=O","[1*]N1CCN([2*])CC1","[1*]N1CCN([2*])CC1C","[1*]N1CCN([2*])CC1[3*]","[1*]N1CCN([2*])CCN([3*])CCN([4*])CC1","[1*]N1CCN([2*])C[C@@H]1C","[1*]N1CCN([2*])C[C@@H]1[3*]","[1*]N1CCN([2*])C[C@H]1C","[1*]N1CCN([2*])C[C@H]1[3*]","[1*]N1CCN([2*])S1(=O)=O","[1*]N1CCN([2*])[C@@H](C)C1","[1*]N1CCN([2*])[C@@H]([3*])C1","[1*]N1CCN([2*])[C@@H]2CS(=O)(=O)C[C@@H]21","[1*]N1CCN([2*])[C@H](C)C1","[1*]N1CCN([2*])[C@H]([3*])C1","[1*]N1CCN([2*])[C@H]2CS(=O)(=O)C[C@H]21","[1*]N1CCN([2*])c2ccccc21","[1*]N1CCN([3*])C1[2*]","[1*]N1CCN2C(=O)c3ccccc3C12[2*]","[1*]N1CCN2CCC1CC2","[1*]N1CCN2CCCC2C1","[1*]N1CCN2CCC[C@H]2C1","[1*]N1CCN=C1S[2*]","[1*]N1CCNC(=O)C1","[1*]N1CCNC(=O)C1[2*]","[1*]N1CCNC(=O)CC1","[1*]N1CCNC(=O)[C@@H]1[2*]","[1*]N1CCNC(C)C1","[1*]N1CCNC([2*])C1","[1*]N1CCNC1=O","[1*]N1CCNCC1","[1*]N1CCNCC1[2*]","[1*]N1CCNC[C@@H]1[2*]","[1*]N1CCNC[C@H]1[2*]","[1*]N1CCN[C@@H](C)C1","[1*]N1CCN[C@@H]([2*])C1","[1*]N1CCN[C@H](C)C1","[1*]N1CCOC(C)(C)C1","[1*]N1CCOC(C)C1","[1*]N1CCOC([2*])C1","[1*]N1CCOC1=O","[1*]N1CCOC1[2*]","[1*]N1CCOCC1","[1*]N1CCOCC1=O","[1*]N1CCOCC1[2*]","[1*]N1CCOC[C@@H]1C","[1*]N1CCOC[C@@H]1[2*]","[1*]N1CCOC[C@H]1C","[1*]N1CCOC[C@H]1[2*]","[1*]N1CCO[C@@H](C)C1","[1*]N1CCO[C@@H]([2*])C1","[1*]N1CCO[C@H]([2*])C1","[1*]N1CCOc2c([2*])cc([3*])cc2C1","[1*]N1CCOc2ccc([2*])cc21","[1*]N1CCOc2ccc([2*])cc2C1","[1*]N1CCOc2ccc([2*])cc2C1=O","[1*]N1CCOc2ccccc21","[1*]N1CCS(=O)(=O)CC1","[1*]N1CCSC1","[1*]N1CCSC1[2*]","[1*]N1CCSCC1","[1*]N1CCSc2ccc([2*])cc21","[1*]N1CC[C@@H](F)C1","[1*]N1CC[C@@H](N)C1","[1*]N1CC[C@@H](O)C1","[1*]N1CC[C@@H]([2*])C1","[1*]N1CC[C@@H]([2*])N[C@@H]([3*])C1=O","[1*]N1CC[C@@H]([2*])[C@@H]([3*])C1","[1*]N1CC[C@@H]([2*])[C@H](O)C1","[1*]N1CC[C@@H]([2*])[C@H]([3*])C1","[1*]N1CC[C@@H]1[2*]","[1*]N1CC[C@@]([2*])(C)C1","[1*]N1CC[C@@]([2*])([3*])C1","[1*]N1CC[C@@]2(C)c3cccc(O)c3C[C@@H]1C2(C)C","[1*]N1CC[C@@]2(CCCN([2*])C2)C1","[1*]N1CC[C@@]2(CCCN([2*])C2=O)C1","[1*]N1CC[C@H](F)C1","[1*]N1CC[C@H](N)C1","[1*]N1CC[C@H](O)C1","[1*]N1CC[C@H]([2*])C1","[1*]N1CC[C@H]([2*])N[C@H]([3*])C1=O","[1*]N1CC[C@H]([2*])[C@@H](O)C1","[1*]N1CC[C@H]([2*])[C@H](C)C1","[1*]N1CC[C@H]([2*])[C@H]([3*])C1","[1*]N1CC[C@H]1[2*]","[1*]N1CC[C@H]2CC[C@@H]([2*])N2C(=O)[C@@H]([3*])C1","[1*]N1CC[C@H]2CN([2*])[C@H]2C1","[1*]N1CC[C@H]2OCC[C@@]2([2*])C1","[1*]N1CC[C@H]2[C@H](CCC(=O)N2[2*])C1","[1*]N1CC[C@]([2*])(C)[C@@H](C)C1","[1*]N1CC[C@]([2*])(S(=O)(=O)c2ccc(F)cc2)C1","[1*]N1CC[C@]([2*])([3*])OC1=O","[1*]N1CC[C@]23c4c5ccc(O)c4O[C@H]2[C@H]([2*])CC[C@@]3(O)[C@H]1C5","[1*]N1CC[S+]([O-])CC1","[1*]N1CCc2[nH]nc([2*])c2C1","[1*]N1CCc2c(F)ccc([2*])c2C1","[1*]N1CCc2c([2*])cccc21","[1*]N1CCc2c([2*])cccc2C1","[1*]N1CCc2c([2*])cncc2C1","[1*]N1CCc2c([2*])nc([3*])nc21","[1*]N1CCc2c([nH]c3ccccc23)C1","[1*]N1CCc2c(c(=O)n([2*])c(=O)n2[3*])C1","[1*]N1CCc2c(c([2*])nn2C)C1","[1*]N1CCc2c(c([2*])nn2[3*])C1","[1*]N1CCc2c(sc([2*])c2C#N)C1","[1*]N1CCc2c(sc([2*])c2[3*])C1","[1*]N1CCc2c(sc3c2c(=O)n([2*])c(=O)n3[3*])C1","[1*]N1CCc2c(sc3ncnc([2*])c23)C1","[1*]N1CCc2cc(Br)cc(S([2*])(=O)=O)c21","[1*]N1CCc2cc(S([2*])(=O)=O)ccc21","[1*]N1CCc2cc(S([2*])(=O)=O)ccc2C1","[1*]N1CCc2cc([2*])c([3*])cc21","[1*]N1CCc2cc([2*])c([3*])cc2C1","[1*]N1CCc2cc([2*])c([3*])cc2C1C[4*]","[1*]N1CCc2cc([2*])ccc21","[1*]N1CCc2cc([2*])ccc2C1","[1*]N1CCc2ccc([2*])cc21","[1*]N1CCc2ccc([2*])cc2C1","[1*]N1CCc2ccc([2*])cc2CC1","[1*]N1CCc2cccc([2*])c21","[1*]N1CCc2cccc([2*])c2C1","[1*]N1CCc2ccccc21","[1*]N1CCc2ccccc2C1","[1*]N1CCc2cnc([2*])nc2C1","[1*]N1CCc2nc([2*])c([3*])nc2C1","[1*]N1CCc2nc([2*])nc([3*])c2C1","[1*]N1CCc2nc([2*])ncc2C1","[1*]N1CCc2nc([2*])sc2C1","[1*]N1CCc2ncc([2*])cc2C1","[1*]N1CCc2ncnc([2*])c2C1","[1*]N1CCc2ncnc([2*])c2CC1","[1*]N1CCc2nnc([2*])n2CC1","[1*]N1CCc2onc([2*])c2C1","[1*]N1CCc2sc([2*])cc2C1","[1*]N1CCc2sccc2C1","[1*]N1CCn2c(C)nnc2C1","[1*]N1CCn2c([2*])cnc2C1","[1*]N1CCn2c([2*])nnc2C1","[1*]N1CCn2c(ccc([2*])c2=O)C1=O","[1*]N1CCn2c1nc1ccccc12","[1*]N1CCn2cc([2*])nc2C1","[1*]N1CCn2nc([2*])cc2C1","[1*]N1CSC(C)(C)[C@H]1[2*]","[1*]N1CSC[C@H]1[2*]","[1*]N1C[C@@H](C)C[C@H]1[2*]","[1*]N1C[C@@H](C)N([2*])C[C@@H]1C","[1*]N1C[C@@H](C)NC[C@@H]1[2*]","[1*]N1C[C@@H](C)N[C@@H](C)C1","[1*]N1C[C@@H](C)O[C@@H](C)C1","[1*]N1C[C@@H](C)[C@H]([2*])OCc2cnnn2CCCC1=O","[1*]N1C[C@@H](F)C[C@H]1C#N","[1*]N1C[C@@H](F)C[C@H]1[2*]","[1*]N1C[C@@H](N)C[C@H]1[2*]","[1*]N1C[C@@H](O)C[C@H]1[2*]","[1*]N1C[C@@H]([2*])CC1=O","[1*]N1C[C@@H]([2*])C[C@@H]1[3*]","[1*]N1C[C@@H]([2*])C[C@H]1[3*]","[1*]N1C[C@@H]([2*])N([3*])C1=N","[1*]N1C[C@@H]([2*])O[C@@H]([3*])C1","[1*]N1C[C@@H]([2*])[C@@H]([3*])C1","[1*]N1C[C@@H]([2*])[C@H]([3*])C[C@H]1[4*]","[1*]N1C[C@@H]2CCCN3CCC[C@@H]([C@H]23)[C@H]1[2*]","[1*]N1C[C@@H]2CC[C@H](C1)N([2*])C2","[1*]N1C[C@@H]2CC[C@H]1CN([2*])C2","[1*]N1C[C@@H]2CN([2*])C[C@@H]2C1","[1*]N1C[C@@H]2COC[C@]2([2*])C1","[1*]N1C[C@@H]2C[C@H]1CN2C","[1*]N1C[C@@H]2C[C@H]1CN2[2*]","[1*]N1C[C@@H]2C[C@H]1CO2","[1*]N1C[C@@H]2Cc3c(cc([2*])n3[3*])[C@@H]2[C@@]1([4*])[5*]","[1*]N1C[C@@H]2N[C@H](C1)[C@@H]2[2*]","[1*]N1C[C@@H]2OCCN([2*])[C@@H]2C1","[1*]N1C[C@@H]2[C@@H]([2*])[C@@H]2C1","[1*]N1C[C@H](C)C[C@H](C)C1","[1*]N1C[C@H](C)N([2*])C[C@H]1C","[1*]N1C[C@H](C2CC2)[C@@H]([2*])C1","[1*]N1C[C@H](F)C[C@H]1[2*]","[1*]N1C[C@H](N)C[C@H](N)C1","[1*]N1C[C@H](O)C[C@H]1[2*]","[1*]N1C[C@H](O)[C@@H](O)[C@H](O)[C@H]1[2*]","[1*]N1C[C@H]([2*])CC[C@H]1C","[1*]N1C[C@H]([2*])CC[C@H]1[3*]","[1*]N1C[C@H]([2*])C[C@@H]1[3*]","[1*]N1C[C@H]([2*])C[C@H]1[3*]","[1*]N1C[C@H]([2*])N([3*])C(=O)C1=O","[1*]N1C[C@H]([2*])[C@@H](N)C1","[1*]N1C[C@H]([2*])[C@@H](O)C1","[1*]N1C[C@H]([2*])[C@@H]([3*])[C@@H]1[4*]","[1*]N1C[C@H]2CCCC[C@H]2C[C@H]1[2*]","[1*]N1C[C@H]2CCCN3CCC[C@@H]([C@H]23)[C@H]1[2*]","[1*]N1C[C@H]2CCC[C@@]2([2*])C1","[1*]N1C[C@H]2CC[C@@H](C1)N([2*])C2","[1*]N1C[C@H]2CC[C@@H](C1)N([2*])C2=O","[1*]N1C[C@H]2CC[C@@H]1CN([2*])C2","[1*]N1C[C@H]2CN([2*])C(=O)[C@H]2C1","[1*]N1C[C@H]2C[C@@H](C1)c1cccc(=O)n1C2","[1*]N1C[C@H]2[C@@H]([C@H]1[2*])C2(C)C","[1*]N1C[C@]2(C[C@H]1[2*])C(C)(C)C21CCC1","[1*]N1Cc2[nH]c3ccccc3c2C[C@H]1[2*]","[1*]N1Cc2[nH]nc([2*])c2C1","[1*]N1Cc2c([2*])n[nH]c2C1(C)C","[1*]N1Cc2cc([2*])ccc2C[C@H]1[3*]","[1*]N1Cc2cc3c(cc2C[C@H]1[2*])OC[C@H]([3*])O3","[1*]N1Cc2ccc(F)cc2C1","[1*]N1Cc2ccc([2*])cc2C1","[1*]N1Cc2ccccc2C1","[1*]N1Cc2ccccc2C1=O","[1*]N1Cc2ccccc2CC1[2*]","[1*]N1Cc2ccccc2C[C@@H]1[2*]","[1*]N1Cc2ccccc2C[C@H]1[2*]","[1*]N1Cc2ccccc2NC1=O","[1*]N1Cc2cccnc2C1","[1*]N1Cc2ccncc2C1","[1*]N1Cc2cnc([2*])nc2C1","[1*]N1Cc2nccn2CC([2*])C1","[1*]N1N=C(C)CC1=O","[1*]N1[C@@H]2CCC[C@H]1C[C@@H]([2*])C2","[1*]N1[C@@H]2CC[C@H]1C[C@@H]([2*])C2","[1*]N1[C@@H]2CC[C@H]1C[C@H]([2*])C2","[1*]N1[C@H](C)CCC[C@@H]1C","[1*]N1[C@H]([2*])CC=C(C(=O)O)[C@@H]1[3*]","[1*]N1[C@H]([2*])CCC[C@@H]1[3*]","[1*]N1[C@H]([2*])CC[C@@H]1[3*]","[1*]N1[C@H]([2*])C[C@@H]2CCCC[C@@H]21","[1*]N1[C@H]([2*])C[C@H]2C[C@H]21","[1*]N1c2ccc(S([2*])(=O)=O)cc2CC1C","[1*]N1c2ccc([2*])cc2CC[C@@H]1C","[1*]N1c2cccc3cccc(c23)S1(=O)=O","[1*]N1c2ccccc2-c2nnc([2*])nc2O[C@H]1[3*]","[1*]N1c2ccccc2C(=O)Nc2cccnc21","[1*]N1c2ccccc2C=Cc2ccccc21","[1*]N1c2ccccc2CC1C","[1*]N1c2ccccc2CC1[2*]","[1*]N1c2ccccc2CCC1[2*]","[1*]N1c2ccccc2CCc2ccccc21","[1*]N1c2ccccc2C[C@H]1[2*]","[1*]N1c2ccccc2NC(=O)c2ccccc21","[1*]N1c2ccccc2Oc2ccccc21","[1*]N1c2ccccc2Sc2ccc(Cl)cc21","[1*]N1c2ccccc2Sc2ccc([2*])cc21","[1*]N1c2ccccc2Sc2ccccc21","[1*]NC","[1*]NC#N","[1*]NC(=N)N","[1*]NC(=N)NC","[1*]NC(=N)N[2*]","[1*]NC(=N)N[N+](=O)[O-]","[1*]NC(=N)c1ccc([2*])cc1","[1*]NC(=N)c1ccc2[nH]c([2*])nc2c1","[1*]NC(=N)c1ccccn1","[1*]NC(=N)c1cccs1","[1*]NC(=S)N1CCC([2*])CC1","[1*]NC(=S)N1CCN([2*])CC1","[1*]NC(=S)NNC(=O)C[2*]","[1*]NC(=S)NNC([2*])=O","[1*]NC(=S)N[2*]","[1*]NC(=S)S[2*]","[1*]NC(=[2*])C","[1*]NC(=[2*])C(=O)O","[1*]NC(=[2*])C([3*])=O","[1*]NC(=[2*])CC","[1*]NC(=[2*])c1ccccc1","[1*]NC(C)=N","[1*]NC(C)=S","[1*]NC(N)=S","[1*]NC(P(=O)(O)O)P(=O)(O)O","[1*]NC(S)=NC[2*]","[1*]NC(S)=NNC([2*])=O","[1*]NC1=C(Cl)C(=O)c2ccccc2C1=O","[1*]NC1=CC(=O)C(N[2*])=CC1=O","[1*]NC1=CC(=O)CC(C)(C)C1","[1*]NC1=CC(=O)c2ccccc2C1=O","[1*]NC1=NC(=O)C(=[2*])S1","[1*]NC1=NC(=O)C([2*])S1","[1*]NC1=NC2CS(=O)(=O)CC2S1","[1*]NC1=NCCC1","[1*]NC1=NCCCCC1","[1*]NC1=NCCCN1","[1*]NC1=NCCN1","[1*]NC1=NCCO1","[1*]NC1=NCCS1","[1*]NC1=NS(=O)(=O)c2ccccc21","[1*]NC1CC(C)(C)Cc2c1cnn2[2*]","[1*]NC1CCCc2c1cnn2[2*]","[1*]NC1CCCc2ccccc21","[1*]NC1CCc2ccccc21","[1*]NC1c2ccccc2C(=O)N1[2*]","[1*]NC1c2ccccc2C[C@H]1O","[1*]NC=O","[1*]NCN[2*]","[1*]NCP(=O)(O)O","[1*]NCS[2*]","[1*]NC[2*]","[1*]NS(=O)(=O)N(C)C","[1*]NS(=O)(=O)N1CCC([2*])CC1","[1*]NS(=O)(=O)N1CCC1","[1*]NS(=O)(=O)N1CCCC1","[1*]NS(=O)(=O)N1CCOCC1","[1*]NS(=O)(=O)NC","[1*]NS(=O)(=O)N[2*]","[1*]NS(=O)(=O)O","[1*]NS(=O)(=O)O[2*]","[1*]NS(=O)(=O)[O-]","[1*]NS(N)(=O)=O","[1*]N[2*]","[1*]N[C@@H]1CCCc2cc([2*])ccc21","[1*]N[C@@H]1CCCc2ccccc21","[1*]N[C@@H]1c2cc3c(cc2[C@@H](c2cc([2*])c([3*])c([4*])c2)[C@H]2C(=O)OC[C@@H]21)OCO3","[1*]N[C@H]1CCCc2ccccc21","[1*]N[C@H]1CCc2cc([2*])c([3*])c([4*])c2-c2ccc([5*])c(=O)cc21","[1*]N[C@H]1CCc2ccccc21","[1*]N[C@H]1c2ccccc2C[C@H]1O","[1*]O/N=C(\\C)c1ccc([2*])cc1","[1*]O/N=C/c1ccc([2*])cc1","[1*]O/N=C/c1ccccc1[2*]","[1*]O/N=C1/C(=[2*])Nc2ccccc21","[1*]OC","[1*]OC(=S)N[2*]","[1*]OC(F)(F)Cl","[1*]OC(F)(F)F","[1*]OC(F)F","[1*]OC([2H])([2H])[2H]","[1*]OC=C","[1*]OC=O","[1*]OCOC","[1*]OCO[2*]","[1*]OCP(=O)(O)O","[1*]OC[2*]","[1*]ON","[1*]ON(C=O)[C@H](CC)[C@@H](CCCCC)C([2*])=O","[1*]ON1C(=O)CCC1=O","[1*]ON1C(N)=NC(N)=NC1(C)C","[1*]ONC([2*])=O","[1*]OO","[1*]OP(=O)(CO[2*])O[3*]","[1*]OP(=O)(C[2*])O[3*]","[1*]OP(=O)(N(C)C)N1C[C@@H]([2*])O[C@@H]([3*])C1","[1*]OP(=O)(NC(C)C([2*])=O)O[3*]","[1*]OP(=O)(N[C@@H](C)C([2*])=O)O[3*]","[1*]OP(=O)(O)CO[2*]","[1*]OP(=O)(O)CP(=O)(O)O","[1*]OP(=O)(O)O","[1*]OP(=O)(O)OP(=O)(O)O","[1*]OP(=O)(O)OP(=O)(O)OP(=O)(O)O","[1*]OP(=O)(O)OP(=O)(O)O[2*]","[1*]OP(=O)(O)O[2*]","[1*]OP(=O)(O[2*])O[3*]","[1*]OP(=O)(O[4*])C([2*])[3*]","[1*]OP(=O)(S)O[2*]","[1*]OP(=O)([O-])O","[1*]OP(=O)([O-])O[2*]","[1*]OP(=O)([O-])[O-]","[1*]OP(=S)(O[3*])N(C)/N=C/c1ccc([2*])cc1","[1*]OP(N)(=O)O[2*]","[1*]OP(O)(=S)O[2*]","[1*]OS(=O)(=O)/C=C/c1ccc([2*])cc1","[1*]OS(=O)(=O)C(F)(F)F","[1*]OS(=O)(=O)O","[1*]OS(=O)(=O)[O-]","[1*]OS(=O)(=O)c1ccc(C)cc1","[1*]OS(=O)(=O)c1ccc([2*])cc1","[1*]OS(=O)(=O)c1cccc([2*])c1","[1*]OS(=O)(=O)c1cccc2cnccc12","[1*]OS(=O)(=O)c1ccccc1","[1*]OS(C)(=O)=O","[1*]OS(N)(=O)=O","[1*]O[11CH3]","[1*]O[2*]","[1*]O[C@H]1C[C@@]([2*])(O)Cc2c(O)c3c(c(O)c21)C(=O)c1c([3*])cccc1C3=O","[1*]O[C@H]1c2cc3c(cc2[C@@H](c2cc([2*])c([3*])c([4*])c2)[C@H]2C(=O)OC[C@@H]21)OCO3","[1*]O[N+](=O)[O-]","[1*]O[PH](O[2*])(O[3*])N(C(C)C)C(C)C","[1*]O[Si](C)(C)C(C)(C)C","[1*]O[Si](c1ccccc1)(c1ccccc1)C(C)(C)C","[1*]S(=O)(=O)/C=C/c1ccccc1","[1*]S(=O)(=O)C(C)(C)C","[1*]S(=O)(=O)C(C)C","[1*]S(=O)(=O)C(F)(F)F","[1*]S(=O)(=O)C1(C)CC1","[1*]S(=O)(=O)C1CC1","[1*]S(=O)(=O)C1CCCCC1","[1*]S(=O)(=O)C=C","[1*]S(=O)(=O)CC","[1*]S(=O)(=O)CC(C)C","[1*]S(=O)(=O)CC(F)(F)F","[1*]S(=O)(=O)CCC","[1*]S(=O)(=O)CCCC","[1*]S(=O)(=O)CCCCCCCC","[1*]S(=O)(=O)CC[2*]","[1*]S(=O)(=O)C[2*]","[1*]S(=O)(=O)c1c(C)[nH]c(C)c1[2*]","[1*]S(=O)(=O)c1c(C)c(C)cc(C)c1C","[1*]S(=O)(=O)c1c(C)cc(C)cc1C","[1*]S(=O)(=O)c1c(C)n[nH]c1C","[1*]S(=O)(=O)c1c(C)nc(O)nc1O","[1*]S(=O)(=O)c1c(C)nn(C)c1C","[1*]S(=O)(=O)c1c(C)noc1C","[1*]S(=O)(=O)c1c(C)noc1C=[2*]","[1*]S(=O)(=O)c1c(C)sc2ncn([2*])c(=O)c12","[1*]S(=O)(=O)c1c(Cl)cc([2*])cc1Cl","[1*]S(=O)(=O)c1c(Cl)cccc1Cl","[1*]S(=O)(=O)c1c(F)c(F)c(F)c(F)c1F","[1*]S(=O)(=O)c1c(F)cccc1F","[1*]S(=O)(=O)c1c([2*])c(C)n(C)c1C","[1*]S(=O)(=O)c1c([2*])cc([3*])cc1[4*]","[1*]S(=O)(=O)c1c[nH]c([2*])c1","[1*]S(=O)(=O)c1c[nH]cn1","[1*]S(=O)(=O)c1cc(C)ccc1C","[1*]S(=O)(=O)c1cc(Cl)c(Cl)s1","[1*]S(=O)(=O)c1cc(Cl)c([2*])cc1F","[1*]S(=O)(=O)c1cc(Cl)cc(Cl)c1","[1*]S(=O)(=O)c1cc(Cl)ccc1Cl","[1*]S(=O)(=O)c1cc(F)ccc1F","[1*]S(=O)(=O)c1cc([2*])c(Cl)cc1Cl","[1*]S(=O)(=O)c1cc([2*])ccc1Br","[1*]S(=O)(=O)c1cc([2*])ccc1C","[1*]S(=O)(=O)c1cc([2*])ccc1Cl","[1*]S(=O)(=O)c1cc([2*])ccc1F","[1*]S(=O)(=O)c1cc([2*])ccc1[3*]","[1*]S(=O)(=O)c1cc([2*])cs1","[1*]S(=O)(=O)c1cc([2*])n(C)c1","[1*]S(=O)(=O)c1cc([2*])sc1C","[1*]S(=O)(=O)c1cc2c(cc1C)NC(=O)CO2","[1*]S(=O)(=O)c1ccc(Br)cc1","[1*]S(=O)(=O)c1ccc(Br)s1","[1*]S(=O)(=O)c1ccc(C#N)cc1","[1*]S(=O)(=O)c1ccc(C)c(C)c1","[1*]S(=O)(=O)c1ccc(C)c([2*])c1","[1*]S(=O)(=O)c1ccc(C)cc1","[1*]S(=O)(=O)c1ccc(C)cc1C","[1*]S(=O)(=O)c1ccc(C)s1","[1*]S(=O)(=O)c1ccc(C=[2*])cc1","[1*]S(=O)(=O)c1ccc(Cl)c(Cl)c1","[1*]S(=O)(=O)c1ccc(Cl)c([2*])c1","[1*]S(=O)(=O)c1ccc(Cl)c([2*])c1Cl","[1*]S(=O)(=O)c1ccc(Cl)c([N+](=O)[O-])c1","[1*]S(=O)(=O)c1ccc(Cl)cc1","[1*]S(=O)(=O)c1ccc(Cl)cc1Cl","[1*]S(=O)(=O)c1ccc(Cl)s1","[1*]S(=O)(=O)c1ccc(F)c(C)c1","[1*]S(=O)(=O)c1ccc(F)c(Cl)c1","[1*]S(=O)(=O)c1ccc(F)c(F)c1","[1*]S(=O)(=O)c1ccc(F)c([2*])c1","[1*]S(=O)(=O)c1ccc(F)cc1","[1*]S(=O)(=O)c1ccc(F)cc1C","[1*]S(=O)(=O)c1ccc(F)cc1F","[1*]S(=O)(=O)c1ccc(N)cc1","[1*]S(=O)(=O)c1ccc(O)c([2*])c1","[1*]S(=O)(=O)c1ccc(O)cc1","[1*]S(=O)(=O)c1ccc(S([2*])(=O)=O)cc1","[1*]S(=O)(=O)c1ccc([2*])c(S(=O)(=O)C(F)(F)F)c1","[1*]S(=O)(=O)c1ccc([2*])c([3*])c1","[1*]S(=O)(=O)c1ccc([2*])c([N+](=O)[O-])c1","[1*]S(=O)(=O)c1ccc([2*])c2ccccc12","[1*]S(=O)(=O)c1ccc([2*])cc1","[1*]S(=O)(=O)c1ccc([2*])cc1Cl","[1*]S(=O)(=O)c1ccc([2*])cc1[3*]","[1*]S(=O)(=O)c1ccc([2*])nc1","[1*]S(=O)(=O)c1ccc([2*])o1","[1*]S(=O)(=O)c1ccc([2*])s1","[1*]S(=O)(=O)c1ccc([N+](=O)[O-])cc1","[1*]S(=O)(=O)c1ccc2[nH]cc([2*])c(=O)c2c1","[1*]S(=O)(=O)c1ccc2c([2*])cccc2c1","[1*]S(=O)(=O)c1ccc2c([2*])nccc2c1","[1*]S(=O)(=O)c1ccc2c(c1)C(=O)C(=O)N2C[2*]","[1*]S(=O)(=O)c1ccc2c(c1)C(C)(C)C(=O)N2C","[1*]S(=O)(=O)c1ccc2c(c1)CCC(=O)N2","[1*]S(=O)(=O)c1ccc2c(c1)CCC2","[1*]S(=O)(=O)c1ccc2c(c1)CCCC2","[1*]S(=O)(=O)c1ccc2c(c1)CCO2","[1*]S(=O)(=O)c1ccc2c(c1)NC(=O)CO2","[1*]S(=O)(=O)c1ccc2c(c1)OCCCO2","[1*]S(=O)(=O)c1ccc2c(c1)OCCN2[2*]","[1*]S(=O)(=O)c1ccc2c(c1)OCCO2","[1*]S(=O)(=O)c1ccc2c(c1)OCO2","[1*]S(=O)(=O)c1ccc2c(c1)c(=O)c([2*])cn2C","[1*]S(=O)(=O)c1ccc2c(c1)c(=O)c([2*])cn2[3*]","[1*]S(=O)(=O)c1ccc2c(c1)c(=O)n(C)c(=O)n2C","[1*]S(=O)(=O)c1ccc2c(c1)n(C)c(=O)c(=O)n2C","[1*]S(=O)(=O)c1ccc2c(c1)nc([2*])n2[3*]","[1*]S(=O)(=O)c1ccc2c(c1)oc(=O)n2C","[1*]S(=O)(=O)c1ccc2c(c1)oc(=O)n2[2*]","[1*]S(=O)(=O)c1ccc2c(ccc(=O)n2[2*])c1",